[
    {
        "review_id": 1,
        "text": "드디어 나만의 노트북을 마련하니 너무 신나네요~~ 저는한글 문서작업이랑, 회사 업무 간단히, 검색, 요정도 쓰는 40대중반 워킹맘이예요~~ 가장 많이 쓰는건 한글문서작성입니다. 게임x, 화면도 참 넓고 자판도 부드러워요. 무엇보다 가성비로는 따라갈 수가 없네요~~ 받자마자 화면 켜고 그냥 순서그대로 예쓰예쓰로 누르니깐 설치 별거 아니네요~ 저는진짜 컴퓨터 모르거든요~~~ 이제 한글만 깔면 됩니다.^^:: 그리고,,, 흰색이라 너무 맘에 들어요~~ 단! 한가지 아쉽다면 택배아저씨가 이게 노트북인지도 모르시더라구요 ㅠㅠ 그렇다면 엄청 던지지 않았을까 하는 불안감.. ㅠㅠ 취급주의 글씨를 더 크게 붙여주셔야 할듯해요~~ 제가 택배아저씨랑 딱 마주쳤는데 엄청 기다렸던 택배라고 하면서 이거 노트북이라고 하니깐 놀라시는 눈치였거든요.. ㅠㅠ 여튼제껀 다행히 문제는없어요~~ 가성비 노트북 원하시면 당장 이거 사세요 ㅋㅋㅋ 앞으로 as 같은거 어떻게 진행될지는안해봤지만 베이직스에서 간편하게 잘 처리해주실꺼라 믿어요~~~ 여튼 적립도 많이 받고 대만족~~빨리 카페 가지고 가서 폼잡고 싶네요 ㅋㅋ",
        "date": "20250119"
    },
    {
        "review_id": 2,
        "text": "급하게 가성비 노트북을 선물하려고 찾아서 주문하게 되었습니다. OTT와 PPT 정도 쓸 예정으로 16인치의 넓은 화면에 깔끔한 디자인에 윈도우까지 깔려있으니 정말 최고입니다. 싸다는 다른 노트북도 윈도우 설치하면 20만원 정도 업되어서 베이직스와 비교 불가 가격이 되더라구요. 프로그램도 잘 돌아가고 넓은 화면이 좋네요. 사운드가 좀 작은거랑 미니 hdmi인게 조금 아쉾지만.. 일주일 정도 사용해봤는데 만족스럽습니다. 소음도 없어요!ㅎㅎ",
        "date": "20250131"
    },
    {
        "review_id": 3,
        "text": "가성비 최고예요! 재고가 없어 2주 기다려 받았는데 기대 이상입니다. 깔끔한 흰색에 큰 화면이 먼저 눈에 듭니다. 전원 켤때 약 3초 이상 눌러야 하는게 익숙하지 않지만 금방 적응했네요.(그램 사용하다 바꾸다보니 비교가 되긴하지만 가성비론 최고임). 소음은 그리 크지 않고 사무용으로 사용하기엔 최곱니다.",
        "date": "20250118"
    },
    {
        "review_id": 4,
        "text": "재고가 없어 거의 2주만에 받았습니다. 시양이 낮은건 아닐까하는 고민에 취소하고 타사 고사양과 고민하다 결국 가성비를 택했습니다. 워드,웹서핑,유튜브,넷플릭스정도 사용할 예정입니다. 일단은 화면색이나 사이즈, 속도는 만족합니다. 1달정도 사용해보고 또 올려보겠습니다.",
        "date": "20250116"
    },
    {
        "review_id": 5,
        "text": "단순 작업으로 웹 서핑, 인강용으로 필요했거든요. 가성비 좋은 노트북을 찾다보니 구매량도 높고 상품평도 좋은 베이직스 노트북을 알게되었습니다 처음 전원 킨 후 윈도우 연결방법도 너무 간단해요. 정말 간단하지만 그래도 윈도우 아이디와 비밀번호 입력이 필요하니 동봉되어 있는 간단 설명서는 꼭 같이 봐 주시면 좋을 꺼 같아요. 연결 순서에 따라 진행하면 와이파이도 쉽게 잡아 바로 인터넷도 가능하고, 블루투스 기능도 너무 잘 됩니다. 디자인은 실제로 보면 더 심플해서 더 깔끔해요. 화이트 색상도 좋은데 따로 광이 나지 않아 촌스럽지 않아 저는 맘에 들더라구요. 아직 많이 사용해 보진 않았지만 지금 후기도 [베이직스 노트북]으로 남기는 건데 일단 기분이 좋습니다.!! 더 사용해 보고 후기 또 남길께요!!",
        "date": "20250118"
    },
    {
        "review_id": 6,
        "text": "1. 제품 및 서비스 1) 장점: 게임, 유튜브 등 속도가 빠르고 해상도가 좋다. 성능 대비 가격이 우수한 노트북인 것 같다. 문의 시 대답이 빠른 편이다. 2) 단점: 배송이 느리다. 1월 1일에 주문하고 1월 16일에 제품을 수령했다. 상담원과 통화를 할 수 없다. 네이버 페이 판매자 문의 및 카카오톡 문의를 했다. 노트북 자판에서 'shift 키'가 양쪽에 있는데 크기가 서로 다르다. 또한, 한자키가 없다. 조금 불편하다.",
        "date": "20250119"
    },
    {
        "review_id": 7,
        "text": "배송도 빠르고 상품 깔끔하고 키스킨도 딱 맞고 좋네요!! 너무 고사양은 필요없어서 고민 끝에 생애 처음으로 산 노트북입니다 처음엔 배터리가 너무 빨리 닳는거 같아서 혹시 불량인가 했는데 밝기 낮추니 나름 오래 갑니다. 화면도 큼직하니 잘 보이고 소리도 잘 나옵니다~ 다만 사용설명서 설명에 텐키 전환도 넣어주시면 좋겠어요ㅠㅠ 처음에 num lk키 누르면 되겠지하고 눌렀는데 안되길래 많이 당황했습니다 한참 검색해서 찾아보고 fn+num 키를 눌러야 전환된다는걸 알았네요 그거 빼곤 만족스러워요!! 한달 써보고 한달 리뷰도 올리겠습니다",
        "date": "20250124"
    },
    {
        "review_id": 8,
        "text": "15년만에 노트북 구매했어요!! 사실 노트북 하면 두 가지 브랜드 밖에 몰랐는데 검색하다보니 가성비 좋은 베이직북을 알게 되어 넘 좋으네요!! 컴맹이라 설정이 어려울 줄 알았는데 설명서 보고하니 바로 되었어요. 속도도 만족스럽고, 특히 화면 크기가 아주 좋습니다!! 사무용으로 구입한거지만, 개인용도로도 손색이 없겠어요. 오피스, 한글 등 패키지(?)도 있음 더 좋았을 것 같지만, 충분히 만족스럽습니다!! 크지만 가벼워서 더 좋아요~!",
        "date": "20250119"
    },
    {
        "review_id": 9,
        "text": "네이버 기사에서 베이직스노트북을 알게 됐어요 저렴하면서도 알찬구성에 마침 기존 사용하던 노트북이 오래돼서 바꿔야 하나 고민중이었거든요 이거다 싶어서 찾아보고 구매했답니다 배송 빠르고 무게가 많이 가벼워요 사용중인 노트북이랑 차이가 많이 나네요 저희는 게임은 안하니까 이정도 사양이면 너무 만족스러워요 나중에 시간 지나서 A/S 받아야 할 상황이 생기면 직접 가지고 가서 서비스 받을수 있는 센터들이 여러군데 생겼으면 싶네요 바램입니다 잘 사용할게요",
        "date": "20250122"
    },
    {
        "review_id": 10,
        "text": "베이직북16: 합리적인 고성능 노트북의 매력 ⓐ 제품 구입 이유 대학교 입학을 앞둔 두 자녀를 위해 가성비 노트북을 찾던 중 베이직북을 발견했어요. 여러 제품을 비교하던 중, 베이직북16이 고성능과 합리적인 가격을 모두 갖춘 점이 눈에 띄었습니다. 영상 편집이나 다중 작업도 원활하다는 점에서 구매를 결심했죠. ⓑ 제품 특징 이 노트북은 16GB의 램과 512GB SSD를 탑재해 부드러운 작업이 가능하며, 윈도우 11이 기본 제공되어 설정도 간편하고 가성비 면에서도 훌륭해요. 대화면 디스플레이는 넉넉한 작업 공간을 제공하면서도 슬림하고 가벼운 디자인으로 휴대성이 뛰어납니다. 특히 영상 편집이나 다중 프로그램 실행에서도 성능이 부족함 없이 안정적이에요. ⓒ 제품 장점, 단점 장점으로는 가성비 높은 고사양과 깔끔한 외관이 가장 먼저 떠오릅니다. 빠른 부팅 속도와 안정적인 멀티태스킹도 큰 매력이에요. 다만, 배터리 성능이 평균 수준이라 장시간 이동 중 사용하기에는 충전이 자주 필요할 수 있어요. 이 점은 작업 환경에 따라 다를 수 있지만, 어댑터를 함께 휴대하면 큰 문제가 되지는 않을것 같아요. 베이직북16은 저처럼 합리적인 가격으로 강력한 성능을 경험하고 싶은 분들에게 추천할 만한 제품입니다.",
        "date": "20250117"
    },
    {
        "review_id": 11,
        "text": "베이직북16: 고성능과 가성비의 완벽 조화 ⓐ 제품 구입 이유 곧 대학교에 입학하는 두 아이를 위해 적당한 가격대의 노트북을 찾다가 베이직북16을 발견했어요. 여러 모델과 비교해 보니, 베이직북16은 높은 성능과 경제성을 동시에 갖춘 제품이라 눈에 띄었죠. 특히 영상 편집과 멀티태스킹을 원활하게 처리할 수 있는 점이 구매를 결정하는 데 큰 이유가 되었어요. ⓑ 제품 특징 16GB 램과 512GB SSD가 장착되어 작업 속도가 빠르고 부드럽습니다. 윈도우 11이 기본 설치되어 사용 준비가 간단하며, 가격 대비 기능이 우수해요. 넓은 화면 크기는 충분한 작업 공간을 제공하며, 얇고 가벼운 디자인으로 이동성이 뛰어나요. 또한, 동시 실행 프로그램이 많아도 안정적이어서 작업의 효율성이 높습니다. ⓒ 제품 장점, 단점 가장 큰 장점은 뛰어난 성능 대비 합리적인 가격이며, 세련된 디자인이 매력적이에요. 부팅이 빠르고 다중 작업 처리 능력이 우수한 것도 마음에 듭니다. 단점으로는 배터리 지속 시간이 조금 짧은 편이라 충전이 자주 필요할 수 있다는 점이 있지만, 충전기를 함께 가지고 다니면 큰 문제는 없을 것 같아요. 베이직북16은 합리적인 가격에 고성능 노트북을 찾는 분들께 적극 추천드립니다!",
        "date": "20250117"
    },
    {
        "review_id": 12,
        "text": "원래 삼성이나 엘지 노트북 사려고 돈 모으는 중이었는게 이렇게 가성비 좋은 노트북을 발견하다니!! 게임보단 간단한 업무용으로 사용하려다보니 딱 저에게 맞는 노트북이었어요!! 오자마자 뜯어서 사용해보는데 너무 좋습니다! 심지어 삼성관련 앱이 엄청 많아서 연동도 되고 10년만에 사보는 노트북에 좋은 기능들이 많아져서 너무 좋아요! 키보드스킨까지 기본구성품에 넣어주셔서 하얀 키보드 때 탈 걱정은 란해도 되니 너무 좋네요~ 잘 쓰겠습니다!",
        "date": "20250121"
    },
    {
        "review_id": 13,
        "text": "처음 베이직스 노트북을 결정하기까지 고심을 했는데, 합리적인 가격과 모니터 크기에 매력을 느껴 결정하게 되었다. 오랜 기다림이 있었지만 받은 노트북을 보니 반갑고 기대감이 up! 뽁뽁이로 쌓여진 박스를 조심스레 옮기며 괜찮은지 하나씩 포장을 벗기며 불량이 없기를 소망~ 물건을 처음 보고 하얀색의 깨끗한 외관, 묵직함,넓은 모니터를 확인하였다. 겉에 비닐이 조금 울룩불룩했지만 그다지 신경쓰이지않았고 내부가 궁금해 충전후 전원 켜기~ 우선 화면 노이즈없이 깔끔하고 빠른 전환속도와 초기 설정에 친절히 안내해주어서 연동진행도 원활하게 할수 있었다. 아직 요리조리 사용해보지 못했지만 좋을거라 생각하고 애착 노트북으로 자리매김하길~ 한달뒤 다시 리뷰작성해보자 한다.",
        "date": "20250116"
    },
    {
        "review_id": 14,
        "text": "웹서핑, 동영상, 대단한 문서 작업 목적의 노트북을 찾다가 주변 지인의 추천으로 구매하였습니다. 깔끔 심플한 디자인과 화이트 색상이 잘 어울립니다. 키보드, 터치패드 터치감도 저는 좋구요. 이제 처음 사용이라 많은 걸 해보진 않았지만 기본적인 웹서핑 동영상 등 속도는 빠르고 좋습니다. 이제 처음이라 많은 건 안 해봤지만 일단 현재 대만족입니다.",
        "date": "20250123"
    },
    {
        "review_id": 15,
        "text": "드디어 배송 받았습니다!!! 1. 추천 받아서 사려고했을때 이미품절.. 2. 1월4일 구매 15일추가입고 대기 3. 1월16일 받음 설렘한가득 4. 겉면 , 내부 도장 이상없음 5. 처음 켰을때 설정 10분정도? 간단하고 바로 사용가능 아~~~주좋음 6. 깔끔한 디자인에 가볍고 성능 좋은데 저렴해서 추천받고 고민없이 구매함 7. 배송상태는 박스가 찌그러져서 걱정했는데 하자 전혀없이 와서 아주좋음 앞으로 잘쓰겠습니다!",
        "date": "20250116"
    },
    {
        "review_id": 16,
        "text": "일단 외관이 깔끔해서 너무 좋아요 화면이 어둡다는 이야기가 있는데 저는 전혀 못느꼈구요! 문서작업,짧은 영상작업,PPT정도 쓰려고 했는데 딱 좋은 것 같아요. 키패드 오른쪽 숫자판이 있는것도 문서 작업하기 너무 좋구요^^ 만약 용량이 부족한 경우에는 별도의 부품을 사서 업그레이도 가능할 것 같아요,,! 저렴한 가격에 좋은 노트북 구매해서 너무 좋아요! 대학생,직장인들은 모두 추천 합니다. 아 ! 그리고 일단 무게... 무게가 사이즈에 비해 정말 가벼워요 그램까지의 가벼움은 아니지만 이 사이즈에 이 무게? 같은 느낌은 분명히 있을꺼에요 ㅎㅎ 다들 후기 참고 하셔서 구매하세요^^",
        "date": "20250121"
    },
    {
        "review_id": 17,
        "text": "노트북 처음 써보는 40대에요 신세계네요 정말 ㅎㅎ 시력이 나빠서 안경을 꼭 쓰고 티비를 봐야 하는데 이제 방에서 안경 안 쓰고 영상을 볼 수 있어서 너무 좋네요 연결도 간단했고 윈도우 깔려 있어서 바로 쓸 수 있는 것도 좋았어요 무엇보다 깔끔한 화이트에 큼직한 화면이 제일 맘에 듭니다 부팅 속도도 빠르고 무겁지 않은 점도 너무 좋습니다:) 한달 써보고 오류나 불편한 점이 있다면 쓰러 올게요",
        "date": "20250122"
    },
    {
        "review_id": 18,
        "text": "리뷰중에 소음이 심하다 가격이싸서 퀄리티가 떨어진다 이런걸봐서 그냥 반신반의하고 주문했는데 우와 !!!! 여러분 소음 저는 한개도 못느꼈구여 사이즈두 큰데 대비해서 무겁지도않아요 정말저는 너무 만족스럽습니다 이가격에 이런사양의 노트북을쓸수있다는거 감사드립니다 ^^ 장바구니에 담아놨다가 품절떠서 너무깜놀했었는데 구매할수있어서 행복해요 정말 기대이상입니다!!",
        "date": "20250116"
    },
    {
        "review_id": 19,
        "text": "배송도 빠르고 키보드 스킨이랑 충전기까지 잘 왔네요 패키지 박스는 생각보다 커서 걱정했는데 안에는 더 작아서 다행이네요! 생각외로 디자인도 심플하고 귀엽고 크기는 원래 쓰던 노트북 보다는 크고 무겁지만 들고 다닐 수 있을 정도라 좋은거 같아요 업무용으로 하나 마련했는데 잘 사용하겠습니다..!",
        "date": "20250123"
    },
    {
        "review_id": 20,
        "text": "베이직북 구입 후 3주 사용기입니다 어머님의 사무용 노트북으로 구입했습니다 기존에 LG그램 15.6인치를 사용핬는데 10년된 노트북이라 성능이 좀 떨어져서 구입하게 되었습니다 베이직북을 선택하게 된 이유! 1.저렴한 가격 2.큰 화면 3.사무용으로 충분한 성능 베이직북을 구매예정이시라면 위 3가지만 고려하시면 됩니다 사무용이라함은 엑셀,ppt, 5분 이내 간단한 영상편집 이정도입니다 그 이상의 고강도는 더 위급을 선택하시는게 맞습니다 베이직북에서 가장 만족도가 높은건 16.1인치의 큰 화면입니다 기존 15.6인치와 큰 차이 없을줄 알았는데 사용하는데 있어 생각보다 체감이 큽니다 15.6인치에서 비슷한 가격대 선택지는 여러개가 있는데, 16인치대에서는 비슷한 가격대는 없다고 생각하시면 됩니다 16인치대 가성비 노트북으로 추천합니다",
        "date": "20250102"
    },
    {
        "review_id": 21,
        "text": "주로 영상시청이나 회사에서 다 못한 업무를 집에서 할때 사용하고 있습니다. 게임도 몇개 설치해서 실행해볼까 생각만하고 아직 안해봐서 게임관련 성능은 아직 모르겠네요. 하지만 단순 영상 시청과 엑셀이나 단순 워드작업에서는 아직 불편함은 느끼지 않고 있습니다. 회사에서는 2022년도쯤 출시된 삼성 노트북을 지급해줘서 사용중인데 확실히 삼성노트북보다는 느린게 가끔씩 느껴지긴 합니다. 근데 금액차이가 거의 2.5배인걸 생각한다면 불만이 생기진 않네요. 다만 삼성이나 LG노트북 같은 경우는 배터리 성능 유지를 위해서 85프로 정도가 충전되면 선이 연결되있어도 더 이상 충전이 안되게 설정할 수 있는데 그 설정은 없는거 같네요.. 그 점을 빼면 전체적으로 만족스럽습니다.",
        "date": "20250201"
    },
    {
        "review_id": 22,
        "text": "금액대비 가성비 좋다는 후기들이 직접 받아보니, 수긍이 됩니다. 키보드 느낌이 안정적이라 오타 거의없게 잘 눌러지구요~ 화이트인 것도 완전 굿입니다!👍 다만, 윈도우11 정품이 깔려져있다고 광고하시는데 왜 자꾸 정품 인증이 필요합니다. 라고 뜨는지... 이부분은 업체측에 문의해보려 하는데, 통화가 안되고 문의를 하면 답이 없어서...(구매전 궁금한점 남겼는데, 아직도 답이 없네요...^^) 이부분이 참 아쉽습니다... 그래서 별 하나를 뺐습니다! & 이 제품 무게가 1.35키로가 맞는걸까요? ...ㅠㅠ",
        "date": "20250120"
    },
    {
        "review_id": 23,
        "text": "두근두근!! 이 소리는 베이지북 열기 전부터 나는 나의 심장 박동 소리이다. 솔직히 항상 유명한 삼x, Lx만 고집해오던 나라는 건 안 비밀! 지인으로부터 베이지북이라는 노트북이 있는데... 가성비 짱이니 구입해보라는 말에 싼게 비지떡이겠지 하고 그냥 한번 속는셈 치고 사무용 겸 개인용도 겸 구입해보았다.. 텍베박스를 뜯는 순간, 그것도 윈도우 11 정품이라는 스티커가 똬악 하니.. 헐;; 이거 진짜 실화냐? 진짜 이러다가 앞으로는 베이지북만 극찬하게 될 이용자가 될 거같다는 것도 안 비밀 ... :)",
        "date": "20250120"
    },
    {
        "review_id": 24,
        "text": "고민하다가 가격이 좋은 베이직북으로 결정!! 용량 업그레이드 해서 구매 했어요. ^^ 확실히 부팅 빠르게 되고~ 버벅 거림 없이 잘 되고 있어요. ㅋㅋ 16인치라서 화면도 크고 좋아요. 아직 좀 더 사용해 보아야겠지만~ 지금까지는 깔끔 해서 만족해요. 아쉬운점은 마우스나 가방 화면 보호필름등이 포함이 안되서... 아쉽지만 워낙 가격이 좋으니~~ ㅎㅎ 한달 후기도 남겨 보겠습니다. ㅋㅋ",
        "date": "20250128"
    },
    {
        "review_id": 25,
        "text": "온라인 판매업 종사자인지라 평소 PC 쪽에 관심이 많아서 이것저것 찾아보다가 베이직스라는 브랜드를 처음 알게 되었습니다. 가격이 말도 안되게 저렴하다보니 관심이 가면서도 약간은 의심 섞인 눈으로 볼 수 밖에 없었습니다. 그런 상황에서 기존에 사용중이던 노트북이 게이밍용으로 나온 제품인지라 무게도 무겁고 소음,발열이 심해서 편하게 들고 다니면서 사용할 노트북이 필요하였고 마침 베이직북 16이 출시되었길래 '그래. 어차피 성능은 모르겠지만 무게가 가벼운건 팩트니까' 라는 마음으로 구매했는데 왠걸... 16인치라 화면도 넓고 부팅시에나 인터넷창을 여러개 켰을때도 기대 이상의 성능을 보이더라구요. 덕분에 저렴한 가격에 세컨 노트북 아주 딱 맞는거 잘 구매하였고 혹시나 주변에 가성비 좋은 노트북 찾는 사람 있으면 강력하게 추천할꺼 같습니다. 혹시나 구매 고민하시는 분들 계시면 지금 출시해서 이것저것 행사 진행할 때 저렴하게 구매하시는걸 추천드립니다. 아! 배송도 저녁에 시켰는데 다음날에 도착했어요. 다들 잠도 못자고 야근하시는건지ㅋㅋ 덕분에 빨리 받았습니다. 감사합니다!",
        "date": "20241127"
    },
    {
        "review_id": 26,
        "text": "우연히 찾게된 베이직북 일단 성능대비 가격이 저렴해서 믿고 구매했어요 삼성 노트북도 쓰고있지만 두개를 다 사용하면서 크기도 같고 같은 흰색이라 그런지 이질감이 전혀없네요 키보드가 흰바탕인데 키보드스킨은 까매서 새롭구요 전체적으로 아주 마음에 들어요 아 윈도우설치까지 포함이라 너무 편하고 최고에요 삼성 엘지의 같은사양인데 마크만 떼고 이가격이면 무조건 이거지싶네요",
        "date": "20250122"
    },
    {
        "review_id": 27,
        "text": "너무 깔끔한게 예뻐요~~ 컴퓨터모니터가망가져서 고민하다가 노트북으로 주문한건데 공간차지도 안하고 깔끔하니 너무 만족합니다 노트북은 처음 구매해본건데 가성비좋다는 리뷰믿고 주문했어요 업무용으로 사용할꺼라 저렴한걸로 찾아보다가 주문한건데 너무 만족합니다!! 같이주신 키스킨 덮으니깐 너무 귀엽네요ㅋㅋ",
        "date": "20250121"
    },
    {
        "review_id": 28,
        "text": "오 이가격에 16인치 노트북은 진짜 가성비 좋은 것 같아요. 14인치 PRO 버전도 타사에 비해 스펙이 별로 차이 안나는 것 같아서 구매하려고 했는데, 어차피 들고 다닐게 아니라서 16인치로 구매했어요. 이것저것 비교해보니 베이직북은 무게가 조금 나가고, 배터리용량에서 조금 아쉬운 점이 있긴 하지만 휴대가 아닌 집에서 사용하는 경우엔 진짜로 추천하고 싶은 제품입니다. 기본적인 사양은 거의 비슷해서 진짜 컴퓨터 전문가님들 아니면 사용하는데 크게 차이도 못느낄 것 같아요. 16인치라서 화면도 시원시원하니 너무 보기 좋아요. * 타사 16인치 노트북 -CPU: 인텔 코어 i5-11세대 -메모리: 16GB LPDDR4x 4266MHz -저장장치: NVMe SSD 512GB -디스플레이: 40.6cm(16인치) WQXGA IPS LCD 디스플레이, 안티글레어(Anti glare) -그래픽: 인텔 Iris Xe Graphics -배터리: 80Wh 리튬 이온 배터리 -무게: 약 1190g -운영체제: Free DOS * 베이직북16 업무용 사무용 노트북 인강용 가벼운 16GB/512GB -CPU: 인텔 코어 i5-11세대 -메모리: 16GB DDR4 3200MHz -저장장치: NVMe SSD 512GB -디스플레이: 40.8cm(16인치) FHD IPS 광시야각 패널 -그래픽: 인텔 UHD 그래픽스 -배터리: 42Wh 리튬 이온 배터리 -무게: 약 1.38kg -운영체제: 윈도우 11 홈",
        "date": "20250123"
    },
    {
        "review_id": 29,
        "text": "처음 전원키고 빠른속도에 놀랐습니다. 이가격에 이런 부팅속도가 나온다는게 놀랍네요... 사무실 업무용으로 친구에게 추천받아 구입했는데.. 몇대 더 구입해야 할듯합니다. 중소기업 다니는 친구사실도 전적으로 이제품 많이 사용한다고 실사용기가 좋다고 하네요... 오늘 제품이미지나 포장상태 부팅시 화면 넘어가는게 정말 부드럽고 잘 구입했다는 생각이 드네요...",
        "date": "20250116"
    },
    {
        "review_id": 30,
        "text": "베이지북16은 가성비가 매우 좋은 제품입니다. 깔끔산 디자인과 편리한 사용성으로 놓은 만족감을 느낄수있을거라 생각합니다. 또한 주문 후 빠른배송도 좋았습니다. 개봉후 잠깐이지만 전반적인 사용감이 우수했으며, 합리적인 가격대비 뛰어난 성능을 제공하는 제품이라 생각됨니다^^",
        "date": "20250121"
    },
    {
        "review_id": 31,
        "text": "딸아이 중학교 입학 선물로 노트북을 알아보고 있었는데 뉴스에 보니까 성능도 좋고 멀티태스킹 원활하고 가성비가 좋아서 20대한테 인기가 높고 판매가 많이 된다고 해서 구매했는데 디스플레이도 선명하고 색감도 뛰어나네요~키보드는 타이핑하기 편안하고 터치패드는 반응이 빠르고 정확하여 사용하기 편리합니다~베이직북 제품 디자인, 성능, 휴대성 모두 뛰어나고 가성비가 너무너무 좋은것 같아요~학생이나 직장인 모두에게 추천할만 제품입니다~근데 다소 아쉬운 면이 있다면 노트북 무게네요~그래도 가성비는 너무 좋네요~딸아이가 만족해서 저도 너무 좋네요~^^",
        "date": "20250121"
    },
    {
        "review_id": 32,
        "text": "가성비 노트북이라는 말은 많이 들었지만 내가 쓰기엔 어떨까., 고민도 했지만 일단은 그래픽위주 보다는 사무용과 웹서핑이 주라 고민끝에 주문했는데 일단은 만족합니다. 화면과 그래픽 .속도 다 만족합니다. 아직 포토샵을 돌려보진 못했지만 가성비 짱 이란말은 사실 맞습니다 추후 한달후기 올리겠습니다",
        "date": "20250116"
    },
    {
        "review_id": 33,
        "text": "배송 하루만에 왔어요. 박스에 덜렁 들어있어 놀랐지만 겉에 뽁뽁이 말고 안에 완충있어서 인지 무사하더라구용 다 깔려있어서 설정 간단하고 어렵지않네요. 어머니 사무용 컴퓨터 필요해서 구매했어요 . 화질도 괜찮고 음질도 이정도면 뭐 만족만족 이런 가격에 이퀄리티라니 대만족입니당. 건승하세요",
        "date": "20250118"
    },
    {
        "review_id": 34,
        "text": "빠른배송 감사합니다. 우선 사용은 해봐야 알겠지만 성능은 좋겠죠?ㅎ 많은 리뷰와 노트북판매 한국 3위에 달하는 기업인데 믿고 구입했어요 포장상태 좋고 고객에 대한 인사글도 감동이네요^^ 어려움이 있으면 부담없이 연락달라는 문구도 좋네요",
        "date": "20250122"
    },
    {
        "review_id": 35,
        "text": "가성비 괜찮은 편입니다. 약간의 발열이 있어서.. 노트북은 원래 이런건가 싶기도 하네요... 첫 구매시 제품 하자가 있었고(윈도우 설치 에러), 고객센터 상담 후에도 개선되지 않아 교환을 했고요... 그래서 별 하나 뺍니다. 새로 보내주신 제품은 정상 작동합니다.",
        "date": "20250208"
    },
    {
        "review_id": 36,
        "text": "추가입고 후 빠른 배송 해준다고 안내되어있었는데 정말 너무 빨리 배송되어 기분이 좋네요~ 그리고 기존에 14인치 사용하다 16인치 사용하니 너무 넓고 좋은것 같습니다. 사용해보고 좋으면 하나 더 사야하나 생각 중이에요~ 윈도우도 바로 사용 가능하고 포장도 너무 튼튼하게 잘되어 온 것 같고 만족합니다!",
        "date": "20250120"
    },
    {
        "review_id": 37,
        "text": "우선 10일 이상 기다리다 받아서 기분이 안좋아요 ㅋ 자판터치감이랑 전체적인 느낌이 역시 메이져보단 못 하구나라는 생각이 듭니다 가방이랑 기본 액서서리가 없기에 필요하면 구매해야하기 때문에 많이 저렴해 보이진 않아요 그리고 숫자판이 우리가 늘 쓰던 배열이 아니라 0 누를때 불편하네요 암튼 잘 써볼께요",
        "date": "20250119"
    },
    {
        "review_id": 38,
        "text": "1일 구매하여 오늘(3일) 도착했습니다. 빠른배송 감사합니다. 급하게 필요해 찾다보니 요즘 가성비 높은 제품이라며 여기저기 보이길래 한번 구입해보게 되었습니다. 박스상태도 깔끔하게 배송되었고 제품도 인박스 포장 후 에어캡으로 2중 포장까지 해주셔서 세심한 배려가 돋보였습니다. 잘 사용하겠습니다. 많이 파세요~^^",
        "date": "20250103"
    },
    {
        "review_id": 39,
        "text": "너무 화가나서 \"구매확정\" 합니다. 노트북 시스템 오류상태로 배송이 되었습니다. 로딩 1분 이상, 계속 튕기고, 접속이 안되었습니다. 반품도, 교환도 안되었습니다. 자녀를 위해 구매했으나,, 해도 너무할정도로 느리고, 문제가 있어 보여, 반품을 요청했으나, 자기들은 판매만하는 입장이니, 소트프웨어쪽은 저보고 알아서 가서 고치라 합니다. 유선통화 절대 안되며, 답변도 늦고, 또는 채팅방도 금방 자기할말만 하고 나가버립니다. 전화통화는 절대 연결이 안되며, 피하는 이유가 있었습니다. 저보고 신고하라고 당당하며, 환불조건을 보니, 정말 불가능한 조건만 모두 걸어놨습니다. 불편함으로 어차피 반품은 불가한 조건이였습니다. 고장이든, 오류든, 어차피 온갖 어려운 이유를 대며 결국 반품불가 이야기만 합니다. 많은 블로그의 후기들은 전부 리뷰어를 사용한 가짜라는것이 느껴졌습니다. 돈 몇푼에 스트레스 받기 싫어 구매확정 하고, 중고로 바로 가져다 팔아버리려 합니다. 저도 사업하는 사람이지만, 이런식으로 판매해서는 안된다고 생각합니다. 저처럼 큰 피해 없길 진심으로 바랍니다.",
        "date": "20250124"
    },
    {
        "review_id": 40,
        "text": "배송은 보통이었지만, 깔끔한 상태로 잘 도착했습니다. 심플한 디자인, 큰 화면으로 사용하기 편함이 가장 큰 매력이에요. 노트북 부팅할 때, 전원 버튼을 길게 3초를 눌러주는 방식이 요즘 노트북 부팅과 살짝 달라요. 처음 켤 때 한번 눌렀다가 안켜져서 당황했네요. 출장이 많고 이동하면서 업무 볼 때가 많은데, 크고 가벼워서 아주 잘 쓸 것 같아요",
        "date": "20250205"
    },
    {
        "review_id": 41,
        "text": "노트북이 급하게 필요했는데 배송도 하루만에 오고, 디자인도 마음에 듭니다. 성능도 이정도면 굳굳!!! 사무용으로 사용하실 거라면 굳이 비싼 노트북보다는 가성비 최강인 베이직스를 사용하는게 나을 거란 생각이 드네요. 아직 사용을 많이 않해서 충분히 사용한 뒤 사용후기 또 남길게요!!",
        "date": "20250121"
    },
    {
        "review_id": 42,
        "text": "노트북 화이트색상 깔끔하네요 와이프 유트브 보고 이런저런 용도로 사용하라고 알아보던중에 베이직북이 가격대비 스펙시 좋더라고요 화면도 크고 가볍고 사용하기 좋고 원도우도 깔려있고 좋았어요 잘쓸께요",
        "date": "20250122"
    },
    {
        "review_id": 43,
        "text": "기본적인 사무용 업무로 노트북이 필요해서 검색해보던중에 가성비가 너무 괜찮고 후기들이 다 좋길래 바로 구매했습니다 일단 화면이 커서 시야가 좋고 무게감도 가볍고 슬림해서 디자인도 아주 만족합니다 속도도 아주 빠르고 윈도우가 기본탑재 되어있어 너무 편하고 좋습니다 후기보면 상품 포장이 너무 과해서 배송이 별로라고 되어있길래 걱정했는데 딱맞는 사이즈에 안전하게 배송되어 왔네용 업무 안볼때도 괜히 열어서 만지게 되네용 ㅋㅋㅋ앞으로 잘쓸거같아요 감사합니당 가볍게 쓸 노트북, 가성비 노트북 찾으신다면 베이직북 추천드립니다~~",
        "date": "20250120"
    },
    {
        "review_id": 44,
        "text": "군더더기 없이 심플하고 윈도우랑 AI가 장착되어 있고 가격대도 너무 좋은것 같아요. 아버지께서 쓰실거라 필요한 기능만 있고 적당한걸 찾았는데 직접 베이직스로 정하셨어요. 사이즈도 적당하고 가볍고 패드스킨은 블랙이라 더 깔끔해보이네요. 만족스럽게 사용하고 계셰요.",
        "date": "20250125"
    },
    {
        "review_id": 45,
        "text": "인강이랑 문서작성용으로 구매했는데 아직까지는 만족하면서 사용중이에요! 무엇보다 마음에 드는건 화면이 16인치라 큼지막해서 답답함도 없고 좋아요! 디자인도 깔끔하고 크기에 비해 무게도 가벼운 편인 것 같아요~ 가성비 값이에요!",
        "date": "20250205"
    },
    {
        "review_id": 46,
        "text": "원래 오피스 용도로 사용할 목적이었기에 더 낮은 사양으로 구매할까 하다가 시원한 모니터 화면을 선호해서 이 제품으로 구매했습니다. 장점은 전반적인 가성비라고 생각합니다. 집에서 업무 보조용으로 아웃룩 등을 사용하는데, 첨부된 한컴 프로그램 설치도 쉽게 했고, 편하게 일하고 있고요. 단점은 아직 익숙하지 않아서인지, 전원 버튼과 키패드 사용이 불편하다는 느낌이 들었어요. 마우스가 포함되지 않아서, 집에 있는 유선마우스로 일단 사용 중인데, 사은품을 조만간 기다리는 중입니다.",
        "date": "20250202"
    },
    {
        "review_id": 47,
        "text": "업무용으로 구매했어요 빠르고 군더더기없이 굉장히 만족합니다 배송이 너무 느려 기다리기 힘들었지만 받고나니 싹 잊어지네요 사무용으로 강추합니다",
        "date": "20250208"
    },
    {
        "review_id": 48,
        "text": "일단 배송이 진짜 빨라서 놀랐고 일부 후기에서 상품이 달랑 상자에 넣어졌다는 거 보고 걱정했지만 에어캡으로 포장돼서 안전하게 잘 왔어요 완충만 하고 아직 다른건 해보진 못했지만 문제없는 것 같아 만족합니다 잘 쓸게요!!!(저는 집에서 유투브나 넷플 보는 목적으로 구매했아요)",
        "date": "20250119"
    },
    {
        "review_id": 49,
        "text": "화이트의 심플한 외관이 마음에 들고요. 구매이유가 집에서는 아이패드나 휴대폰의 작은화면보다는 노트북이 노안때문에 안좋은 눈에 도움이 될 것 같아서 구매했는데.. 역시 16인치의 화면이라.. 다초점안경을 쓰지 않아도 되서 마음에 듭니다. 베이직스의 가성비는 역시 만족스럽습니다.",
        "date": "20250120"
    },
    {
        "review_id": 50,
        "text": "먼저 제품이 크기에 비해 무겁지 않아서 좋았습니다. 구매하면 바로 사용할 수 있게 윈도우와 한컴프로그램이 포함되어서 더 좋았구요. 오피스2021도 옵션으로 구매할수 있었다면 참 좋았겠다 싶습니다. 속도도 나쁘지 않습니다. 트랙패드가 넓어서 좋네요. 마우스 없어도 될 정도로 사용하기가 편합니다. 다만 HDMI가 미니라서 개인적으로 확장성부분에서 조금 불편하구요 외부도장이 깔끔하지는 않습니다. 물론 가격대를 생각한다면 큰 욕심일수도 있겠으나 도장면에 모래알 느낌의 불량도장이 몇개 있다는것 자체가 제품의 외관적 퀄리티에는 좋지 않아보입니다.",
        "date": "20241212"
    },
    {
        "review_id": 51,
        "text": "조금 무겁긴하지만 16인치니까 그럴만하다고 생각해요!! 불편함 점은 없구 15인치 쓰다가 옆에 숫자키보드 있는거 쓰니까 적응이 안 돼서 오타가 난다 정도?....ㅋㅋㅎ 잘 쓰겠습니다🥰🥰",
        "date": "20250203"
    },
    {
        "review_id": 52,
        "text": "새로운 노트북이 필요해서 검색 중 상품평이 좋아서 구매하게 되었어요 배송 빨리 받아봤고요 외관은 깔끔한 화이트라서 맘에 들어요 키보드판도 부드럽고요 생각보다 무게는 조금 나가는것 같아요 집에서 사용하는 거라서 상관은 없네요 노트북 키고 하라는 대로 하니 바로 컴 사용할 수 있어서 좋네요 가격도 저렴하고 맘에 들어요",
        "date": "20250126"
    },
    {
        "review_id": 53,
        "text": "금융거래와 간단한 검색, 동영상 등으로 쓰기에 딱이네요. 주문 후 열흘 정도 기다렸지만, 기다린 보람이 있네요. 기존 컴은 윈7인데다 오래되어서 너무 늦고 오류도 많았거든요. 특히 윈11프로인것은 아주 맘에 들었어요",
        "date": "20250118"
    },
    {
        "review_id": 54,
        "text": "배송도 빠르고 안전하게 포장되어서 잘왔어요 슬림한 사이즈에 하얀색 너무 스타일리쉬하고 좋아요. 정말 가성비 짱인 노트북인거같아요. 오랜만에 사는 노트북이라 신중에 신중을 기해서 결정한거고 사양도 최신으로 해서 사길잘한것같아요. 처음 노트북켜고 설정할때 설레이는 마음이란..ㅋㅋ 속도도 빠르고 정말 잘산거같아요 잘써보고 또 리뷰남길께요",
        "date": "20250119"
    },
    {
        "review_id": 55,
        "text": "테블릿피시를 사용하다가 워드등 문서작업에 한계를 느껴서 노트북 검색하다가 베이지북의 가성비에 만족하게 되어 구매하였습니다. 택배 받았을때 꼼꼼한 포장으로 기분좋게 개봉하였습니다.기대보다 화면이 크고 노트북의 깔끔한 디자인에 만족했습니다. 실사용하고 한달후기로 다시 남기겠습니다.",
        "date": "20250123"
    },
    {
        "review_id": 56,
        "text": "1윌 9일 주문하고 설특전으로 15일부터 배송시작 오늘 받았어요. 배송 박스가 허술하다는 리뷰는 봤는데 설마 아니겠지... 하고 받아보니 잘 포장되어 왔구요. 구성품은 본체랑 아답터랑 키보드스킨 있습니다. 프로그램 설치하고 사용하다. 문제에 대한 후기는 추후 상황에 따라 리뷰 추가 할게요. 현재는 금액대비 만족입니다.^^",
        "date": "20250116"
    },
    {
        "review_id": 57,
        "text": "넘 잘 쓰고 있어요. 윈도우 깔려있어 번거로운 설치과정 없이 바로 사용가능해서 좋았구요. Ai랑 대화하는것도 넘 재미 있어요. 아직 불편한 점 못찾았어요. 가성비 넘 좋아요.",
        "date": "20250204"
    },
    {
        "review_id": 58,
        "text": "가성비 짱이네요. 코로나때부터 컴퓨터를 사야겠다 생각은 했는데, 유명 기업 제품은 쓸만하다 싶으면 100만원을 훌쩍 넘어서 200만원 가까이 하는지라, 선뜻 손이 가지 않아 그냥 지냈습니다. 그러다가 이번에 행사를 하길래 사양과 가격을 보고 눈을 의심하며 타사 제품과 3번정도 더 비교해본후 결국 샀는데 짱입니다... 이런 제품이 있는지 알았으면 진작 샀을텐데 그냥 개인 컴퓨터는 포기하고 지냈던지라 너무 좋네요.",
        "date": "20250124"
    },
    {
        "review_id": 59,
        "text": "노트북을 구매하기 위해서 여러 브랜드들을 다 알아보았는데 구매하기 위한 조건들을 나열했을 때 베이직스가 최고에요! 1. 윈도우11 2. 화면15인치이상 3. 숫자키패드 별도 4. SSD256이상 5. 50만원대 금액 메리트가 좋아도 너무 좋아서 바로 구매했습니다. 고민하시는 분들 이번 기회에 구매하시면 배송도 빠르고 좋네요. (노트북 처음 켜고 작성하니 뿌듯합니다)",
        "date": "20250118"
    },
    {
        "review_id": 60,
        "text": "오래된 노트북 데스크탑만 쓰다가 가볍고 실용적인 노트북 알아보고있는중 베이직스라는 브랜드를 알게되었습니다! 먼저 화면도 16인치로 크고 가벼워서 너무좋고 타사대비 합리적인 가격에 성능도 괜찮다고 생각해서 구입했습니다! 디자인도 조잡하지않고 심플해서 좋아요! 컬러가 블랙이나 그레이 색상이 있으면 더 선택의 폭이 넓고 좋을것같아요! 아직 더 써봐야겠지만 만족합니다! 한달간 써보고 리뷰 또 남기겠습니다!",
        "date": "20250116"
    },
    {
        "review_id": 61,
        "text": "배송이 좀 걸리긴했지만 조아요 깔끔하고 너무 맘에 들어요 인강용으로 구입함 윈도우도 설치되어있고 너무죠음",
        "date": "20250212"
    },
    {
        "review_id": 62,
        "text": "이번에 영업용 노트북이 필요하여 검색하던차 해당 노트북을 발견했습니다. 시대가 많이 변하여 노트북관련 꼭 브랜드 업체것을 구입할 이유가 없어졌고 상세페이지 등 문구등을 보며 베이직북이 앞으로 더 나아가고 as부분에 대해서도 문제가 없을것같이 보여져 구매하게되었습니다. 아직 많이 사용하지 않은 상태이지만 딱 가성비 구매를 한 느낌은 있습니다.(제품 포장, 브랜드명) 한달정도 사용후 추가 후기 남기도록 하겠습니다",
        "date": "20250119"
    },
    {
        "review_id": 63,
        "text": "원래는 동생 선물용으로 구입했는데 어쩌다보니 제가 쓰게되었네요 별다는 작업은 하지않지만 깔끔한 디자인에 화면도 넓고 개인용으로 쓰기에 딱 좋네요 저렴한 가격에 좋은 노트북 구매해서 만족스럽네요",
        "date": "20250201"
    },
    {
        "review_id": 64,
        "text": "아주아주 베리베리 굿인 제품입니다 윈도우정품에 화면 16인치에 너무너무 만족합니다 주위에도 적극 추천하고있습니다",
        "date": "20250131"
    },
    {
        "review_id": 65,
        "text": "가성비노트북으로 검색하다가 알거된 베이직북! 한컴오피스패키지를 구매하려고 했었는데 품절ㅠㅠ 신학기 시즌이라 기다리다가 다른것도 품절될까봐 그냥 구매함! 후기에 소리 크다고 해서 좀..걱정했는데 진심..잘 모르겠음🫠무엇보다 심플한 디자인이 매우 마음에들고...좋아요! 강추~주변에 추천할 정도임",
        "date": "20250121"
    },
    {
        "review_id": 66,
        "text": "품절로 인해서 배송은 늦었지만 가성비에 만족 합니다. 저는 거의 동영상, 인터넷 으로 사용 하는데 속도에 만족합니다. 무게도 그렇게 무겁지 않아서 좋았고 가격도 만족합니다. 일단 처음 사용해본걸로는 만족이고 한달 사용후에도 만족이었으면 좋겠네요.",
        "date": "20250118"
    },
    {
        "review_id": 67,
        "text": "노트북 알아보다 베이직북 16을 추천하는 글이 있길래 알아보고 구매하게 되었어요. 혹시나...하는 생각도 하긴 했는데...기우였네요. 마침 행사를 해서 좋은 가격에 좋은 상품 득템한 거 같아요^^",
        "date": "20250120"
    },
    {
        "review_id": 68,
        "text": "베이직북16 하루만에 배송이 왔고 주말동안 써보니 넓은 화면에 성능과 디자인 모두 만족스럽습니다. 배터리 용량이 크지 않다는 것을 알고 있어 주로 집에서만 전원을 꽂은채 사용할 거라 문제되지 않습니다. 문서나 웹 검색 등 일상 작업에 매우 편리하게 사용할 수 있을 것 같네요.",
        "date": "20250120"
    },
    {
        "review_id": 69,
        "text": "포장도 깔끔하고 윈도우도 설치되어와서 아주 편합니다. 중학교 올라가는 아이걸로 구매했는데 가성비가 좋네요. 가격도 아주 고가가 아니어서 학생들 쓰기에도 무리없이 좋아보입니다.",
        "date": "20250119"
    },
    {
        "review_id": 70,
        "text": "아주 맘에듭니다. 가격대비 가성비.. 그리고 깔끔함... 일단 와이프가 집에서 간단한 업무를 보기위해 사주었는데... 확실히 가성비가 너무 좋네요... 후기에 안좋은말도 있어서 유심히 봤지만, 포장부터 하나하나 너무 깜끔하네요 ^^ 잘쓸게요^^",
        "date": "20250116"
    },
    {
        "review_id": 71,
        "text": "간단한 작업만 하기 때문에 고사양은 필요없고 그래도 문서작업 편하려면 모니터는 컸음 좋겠다 생각했는데 16인치여서 넘 좋아요! 키스킨도 들어있어서 키보드 깔끔하게 유지할 수 있을 거 같은데 타이핑 오래 할 때는 키스킨 없는 게 편했어요 문서작업 끝나면 다시 덮어두는 중이예용ㅎㅎ 디자인 심플하고 가격 착하고 기본 업무에 전혀 무리없으니 만족합니다 오래오래 잘 써볼게요 단 무게가 좀 묵직해서 이동이 많으신 여자분들은 좀 무거울 수도 있겠네요",
        "date": "20241218"
    },
    {
        "review_id": 72,
        "text": "신문기사를보고 성능좋은 국산 노트북을 저렴하게 구매할수 있다고해서 관심을 가지고 있던차에 기존에 사용하던 삼성노트북이 고장나 16GB/512GB 동종 브랜드 제품과 비교해보니 성능/가격 대비 베이직북 16GB/512GB가 훨씬 실용적이라는 판단을 하였습니다. 1/9 예약주문하여 1/16 조금 늦게 제품을 받았지만 배달된 제품이 화이트계열로 깨끗한게 아주 마음에 들었고 화질도 선명한 것이 정말 흠없는 만족한 제품이어서 오래도록 유용하게 사용할 수 있을것 같습니다",
        "date": "20250117"
    },
    {
        "review_id": 73,
        "text": "새 하~~얀색에 깔끔하니 로고도 없고 너무좋아요ㅋㅋ 저는 동영상으로 자격증 공부하려고 노트북 찾아보다가 구매하게됬답니다! 일단.. 새거라서 그런진몰라도 인터넷 버벅거리지않구요 터치패드가 디기넓어요ㅋㅋㅋ 숫자키패드있는거때매 16으로구매했구요 무게는 가볍진않아요ㅋㅋㅋ 이제.. 짱구스티커로 도배를 해주겠습니다ㅋㅋ",
        "date": "20250120"
    },
    {
        "review_id": 74,
        "text": "인기가 많은 제품인지 예약 대기 하고 받았습니다. 일단 , 포장 상태는 거품 없이 필요하게 안전하게 패킹 되어 왔습니다. 괜히 박스만 주렁 주렁 많으면 버리기만 귀찮거든요 , 그렇다고 가볍게만 포장해서 상품이 손상이 갈 정도로 포장을 줄인것은 아닙니다. 화면을 켰을때, 현재 이상은 없고 , 받은지 1일도 안되어 한달동안 더 사용후 한달 리뷰까지 쓸 예정입니다. 일단 가성비 좋은 노트북은 맞으며, 제가 10년까지 사용해보겠습니다. 감사합니다.",
        "date": "20250117"
    },
    {
        "review_id": 75,
        "text": "받아보기까지 조금 오래 걸렸네요. 시기적으로 내가 운이 없었던거겠죠. 포장도 깔끔하고 성능도 괜찮은 것 같습니다. 아직 사용한지 얼마 안되어서, 삼성, LG 제품에 비해서는 조금 무겁고 외장도 조금 못 하지만 가성비로는 최고인 듯",
        "date": "20250116"
    },
    {
        "review_id": 76,
        "text": "아주 고성능은 아니었지만 동생 선물로 괜찮아요. 잘 작동하고. 다만 발열은 좀 있고 전원버튼이 오래 눌러야 해서 좀 불편했어요. 그래도 일단은 계속 써보려고요",
        "date": "20250122"
    },
    {
        "review_id": 77,
        "text": "대기업 제품에 뒤지지 않는 성능과 품질 로 만족하며 사용중입니다.",
        "date": "20250210"
    },
    {
        "review_id": 78,
        "text": "고민 많이 하고 결정한 제품입니다 브랜드 있는 노트북들은 너무 비싸고 저렴한데 정말 좋을까...주위에 써 본 사람도 추천하고 리뷰도 좋아서 결정했는데 고민하면 보낸 몇일이 아깝네요 외관은 군더더기 하나없이 화이트로 깨끗하고 인터넷이나 서류작업하기도 부드럽고 좋아요",
        "date": "20250126"
    },
    {
        "review_id": 79,
        "text": "영상편집도 할겸 노트북을 몆년만에 새로 구매하는거라서 편집할수 있는 스펙에 예쁜거 사고싶었는데 받자마자 올화이트 실물로보니 더 예쁘네요 ㅋㅋㅋ시작설정하는데 15분? 정도 걸린거 같았구요! 윈도우가 설치되어 있어서 컴맹인 저에게는 아주 딱인 제품인거 같아요 ~ 무게도 가벼워서 카페 들고 다니기 좋을거 같아요 ~~^^ 이제 들고다니면서 카페에서 영상편집하면 좋을거 같아요!",
        "date": "20250116"
    },
    {
        "review_id": 80,
        "text": "가격대비 괜찮은 사양인거 같아 구매하였습니다. 문서편집과 동영상 용도로 만족합니다. 생각보다 크게 느껴져서휴대는 불편해 보이나 화면이 크니 조운점도 있구요",
        "date": "20250125"
    },
    {
        "review_id": 81,
        "text": "노트북을 처음 사는 컴알못입니다. 주변에 컴퓨터,노트북 좀 안다는 사람들한테 물어물어 베이직스 제품이 가성비가 뛰어나다는 피드백을 받고 구매합니다. 깔끔한 디자인에 적당히 큰 화면, 컴알못도 할수있는 편리한 사용 모두 마음에 듭니다",
        "date": "20250124"
    },
    {
        "review_id": 82,
        "text": "인기가 많은 상품인지 배송되는데 시간이 좀 걸렸습니다! 포장상태가 훌륭했습니다! 업무용으로 구매했는데 역시 듣던대로 가성비가 훌륭한 상품이네요 !! 가볍고 화면도 큼직하고 디자인도 깔끔하고 성능도 좋습니다! 잘 사용하겠습니다!!",
        "date": "20250117"
    },
    {
        "review_id": 83,
        "text": "해외거주예정이라 하기목적으로 사용할 노트북을 찾고있었어요. 1.간단한 문서작업 2.OTT 및 동영상재생 3.짧은 동영상편집 목적에 정말 딱맞는 노트북을 행사중에 구입하게돼서 너무좋아요!! 배송도 진짜 최고빨랐어요~ 한달 사용리뷰로 돌아오겠습니다ㅎㅎ",
        "date": "20250121"
    },
    {
        "review_id": 84,
        "text": "이 가격대에 이런 성능 그리고 윈도우까지 포함이라 더 놀라울따름입니다. 부팅도 빠르고 성능도 빠르고 좋습니다.",
        "date": "20250204"
    },
    {
        "review_id": 85,
        "text": "빠른 배송과 가성비 좋은 노트북으로 제가 문서작업 및 대학원 수업 등 문제없이 진행 가능하게되었습니당",
        "date": "20250131"
    },
    {
        "review_id": 86,
        "text": "화면도 크고 들고다니기 편해서 좋습니다. 소음같은것도 잘안들렸고 여러화면을 켜놔도 느려지거나하지않아 좋았습니다. 궁금한점이 있어서 카카오톡으로 문의남겼었는데 친절하게 상담해주셔서 너무 감사드렸어요.",
        "date": "20250118"
    },
    {
        "review_id": 87,
        "text": "부팅도 빠르고 가벼운 편입니다. 배송이 많이 느린 것 빼고^^",
        "date": "20250117"
    },
    {
        "review_id": 88,
        "text": "배송은 품절이라 시간이 좀 걸렸지만, 흰색의 깔끔한 디자인이 산뜻합니다. 윈도우 깔려있어 가성비도 좋아보입니다. 성능은 좀 사용해봐야할 것 같습니다",
        "date": "20250126"
    },
    {
        "review_id": 89,
        "text": "2주동안 기다리고 받아서 실망은 했고 실시간상담이 불가능해서 좀 안 좋았는데. 받으니까 기분이 좋네여. 색상도 좋앗고..햇는데. 약간 전원이 좀 늦게 들어온거 같기도 하고. 실시간상담이 안되서 굉장히 불편했음 ㅠㅠ",
        "date": "20250120"
    },
    {
        "review_id": 90,
        "text": "아주 만족스럽게 사용 중입니다. 특히 증정품인 노트북 가방과 곰랩, Rix폰트 이용권이 실용적이에요. 포토샵도 잘 돌아가고, 성능이 가격대비 너무 만족스럽네요.",
        "date": "20250111"
    },
    {
        "review_id": 91,
        "text": "바로 다음날 왔어요~정말 심플합니다! 가정에서 부모님이 쓰던 노트북이 넘 오래되고 느려서 잡무용으로 구매했는데, 큰 화면에 빠르니 속이 시윈합니다~ 그래픽은 쏘쏘합니다만, 가격대비 전체적으로 좋네요~ (참고로 윈도우11은 설치되어있지만.. 정품인증은 안되어 있습니다.)",
        "date": "20250119"
    },
    {
        "review_id": 92,
        "text": "사진보다 화면이 시원하게 커요. 그리고 화이트톤으로 깔끔해서 너무 좋아요. 집에서 가족 공용 PC로 쓰는데 모두 만족하면서 잘 쓰고 있습니다!",
        "date": "20250204"
    },
    {
        "review_id": 93,
        "text": "키패드 있는 노트북이 필요한데 마침 이전 노트북도 베이직스라서 자연스럽게 재구매 하게된 것 같아요! 인기가 많은지 출고까지 인고의 시간이 있었지만 깔끔하고 예쁘고 전보다 훨씬 더 좋아진 스펙에 만족이 됩니다 ㅠ 열심히 써보겠습니당!",
        "date": "20250116"
    },
    {
        "review_id": 94,
        "text": "좋은 제품을 여러 할인을 받아 저렴하게 구매한것 같아요 베이직스의 최대 장점은 가성비입니다 대부분 만족하나 C타입 충전 제한이 있는게 조금 아쉽네요 삼성갤럭시북 C타입 PD충전기로 호환이 되지 않아 전용충전기를 따로 사용해야해요",
        "date": "20250119"
    },
    {
        "review_id": 95,
        "text": "세팅할때조금 버벅거리기는했으나 설치된거사니좋네요 오피스는 구매해야하는데 설치되어 있어서 오히려 별로에요 화면은 정말커서좋아요 성능 은 그냥 보통 이에요",
        "date": "20250201"
    },
    {
        "review_id": 96,
        "text": "사용감이나 디자인이 가격대비 너무 좋아요~^^",
        "date": "20250131"
    },
    {
        "review_id": 97,
        "text": "베이직 노트북 지인한테 추천받아서 구매하였는데 저렴한가격에 만족스럽습니다. 모니터 크기도 크고 배송도 빠르고 잘사용하고 한달후에 리뷰 적어볼깨요",
        "date": "20250117"
    },
    {
        "review_id": 98,
        "text": "집에서 영상편집및 간단한게임정도 할수있는 노트북을 찾던중 깔끔한 외관에 타사대비 합리적인가격대비 높은사양에 맘에끌려 구입하게되었습니다 받아보니 훨신 세련되고 화면도 크고 너무 마음에듭니다 다만 배송시 뽁뽁이 한겹으로 온갖고난을 이겨냈을 노트북을 생각하니 마음이 아프네요 조금더 빵빵한에에구션을 감싸주셨으면 더좋았을것 같습니다",
        "date": "20250122"
    },
    {
        "review_id": 99,
        "text": "화면크고 속도도 빨라요~~ 첫 노트북 드디어 구매했네요 가성비 가심비 좋은 노트북 잘쓸께요~!!! 감사합니다~!!! 번창하세요",
        "date": "20250122"
    },
    {
        "review_id": 100,
        "text": "아내가 노트북이 필요하다고 해서 구입을 하게 됐습니다. 흰색이라서 너무 이쁘고 좋네요. 그리고 이 가격대에 이 성능은 말도 안되네요. 그리고 윈도우 프로까지 무료. 잘쓰겠습니다. 많이많이 파세요.",
        "date": "20250121"
    },
    {
        "review_id": 101,
        "text": "생각보다 크고 너무 깔끔해요~ 아직 모든 프로그램을 써보지는 않았지만 잘쓰고 있어요",
        "date": "20250204"
    },
    {
        "review_id": 102,
        "text": "디자인이 먹고들어가네요 고급지고 너무 완벽합니다 성능은 한달정도 써보고 작성할게요 지금까지는 너무 좋아요",
        "date": "20250118"
    },
    {
        "review_id": 103,
        "text": "중학교 졸업선물로 주문했습니다. 아직 어린 아이가 쓰는 노트북에 사양은 떨어지고 가격은 비싼 브랜드 노트북은 아닌거 같고 찾던중에 발견한 베이직스... 몰랐다면 정말 큰일날뻔 했네요 ^^;; 아이도 너무 마음에 들어하고 가격 사양 모든것이 완벽합니다 잘 쓸께요 ^^",
        "date": "20250116"
    },
    {
        "review_id": 104,
        "text": "택배 포장이 미흡에서 조금 실망했었는데 뜯어보고 외관 디자인하고 사용해보깐 너무 괜찮았어요 마우스 키패드는 삼성이랑 달라서 나중에 한달써보고 후기 올릴께요",
        "date": "20250116"
    },
    {
        "review_id": 105,
        "text": "속도도 좋고 아주 잘 돌아갑니다. 윈도우 11이 셋팅되어 있어 즉각 사용이 가능해 더 좋았습니다.",
        "date": "20250125"
    },
    {
        "review_id": 106,
        "text": "자판보면 숫자키패드가 있는데 사용법을 몰라서 고객센터에 문의했어요 컴터사용을 잘안하는지라 기존꺼대비 속도감좋습니다",
        "date": "20250205"
    },
    {
        "review_id": 107,
        "text": "배송은 좀 오래걸렸지만, 받아보니 디자인 깔끔하고 배송포장도 안전하게 잘 보내주셔서 아주 만족했습니다. 램,ssd추가한것도 잘 적용됐고 윈도우 탑재로 아주 빠르게 사용 가능해서 좋았습니다! 이 가격에 이정도 성능은 정말 경쟁력있다고 생각합니다.",
        "date": "20250117"
    },
    {
        "review_id": 108,
        "text": "가성비로 최고인 노트북입니다 사이즈도 너무 마음에 들고 부팅속도도 빠르고 키스킨 사은품도 너무 센스있는거같아요~ 무게도 무겁지않아서 들고다니기에도 무리없네요~",
        "date": "20250123"
    },
    {
        "review_id": 109,
        "text": "배송 정말 빠르네요 딸아이 중학교 입학 선물로 그램을 알아보다 가성비, 판매량, 리뷰 보고나선 이 정도면 훌륭하다싶어 구매했는데 딸아이가 넘 좋아하네요 다만 마우스랑 패드도 패키지가 있으면 좀더 좋을거같아요",
        "date": "20250124"
    },
    {
        "review_id": 110,
        "text": "딸 노트북 사려고 고민중이였는데 저렴하게 잘 산거같아요.디자인도 깔끔하고 크기도 딱 좋아요. 다른 노트북은 윈도우며 오피스며 다 옵션선택인데 베이직북은 윈도우 기본이고 한컴패키지까지 선택했어도 60만원대라 정말 저렴하게 샀어요. 계속 품절이라 아쉬웠는데 다시 뜨자마자 또 품절될까봐 고민없이 바로 주문한거였어요😄 다 좋은데 흰색이라 때가 잘탈듯한데 사용안할땐 꼭 파우치에 넣어두라고해야겠어요ㅎ 그리고 노트북 킬땐 살짝 느렸는데 다 켜지고나선 검색도 빠르고 괜찮았어요. 무엇보다 딸이 엄~~청 좋아해서 저까지 기분이 좋더라고요😊",
        "date": "20241210"
    },
    {
        "review_id": 111,
        "text": "한달사용후기입니다 첫 2주후기때 작성한 것처럼 •웹서핑 •문서작업 •간단한 영상편집 (라이트한 프로그램 사용시) 이정도 수준으로 사용하면 만족도 좋습니다 그 이상 수준의 사용 목적이라면 조금 더 고사양 구입하길 추천합니다",
        "date": "20250201"
    },
    {
        "review_id": 112,
        "text": "배송도 이틀만에 빠르게 와서 좋고 업무용으로 쓰려고 샀는데 크기도 커서 업무용 뿐만어니라 영상 시청용으로도 좋을꺼 같습니다 사용하다가 추후 리뷰 다시 쓸께요",
        "date": "20250121"
    },
    {
        "review_id": 113,
        "text": "배송도 빠르고, 디자인 심플하니 이쁘고, 키 감도 생각보다 좋고, 발열도 생각보다 적고, 전체적으로 가격 대비 추천 안할 이유가 없네요",
        "date": "20250123"
    },
    {
        "review_id": 114,
        "text": "고급진 화이트 색상에 키보드 자판이 부드럽고 좋아요 중학교 입학하는 딸도 이걸로 사주려고요~ 가성비가 너무 좋네요~^^",
        "date": "20250119"
    },
    {
        "review_id": 115,
        "text": "10년전에 산 노트북 삼성께 문서 작업이나 간단한건 잘 되지만 애들 웹싸이트 방문시 버벅임이 있어서 구입을 할려고 웹 써핑중 윈도우 패키지 포함가가 만만치 않더군요. 그때 검색 을 하던 중 베이직북이라는 브랜드를 알았고 모든 것 다 포함이고 업그레이드까지 해도 브랜드 노트북 반값 또는 반의 반값이였습니다. 와이프도 내심 브랜드 노트북을 원하던바 제가 우겨서 샀습니다. 처음 받자 마자 와이프 왈 이렇게 가성비가 뛰어난 노트북은 처음 봤고 액정 또한 화사함이 탁월한 선택이었다고 합니다. 사진에서는 액정이 좀 탁하게 나오나 실물 전혀 그렇치 않구요. 게임을 안 돌리니 저만한 사양에 가격대비 훌륭합니다. 만약 애들이 노트북으로 싸우면 한 대 더 사줄 용의가 있습니다. 정말 좋아요. 굿 근데 사은품으로 준 가죽 파우치 사용법 좀 알려주세요. 파우치겸 노트북 거치하는 거 같은디.....어떻게 사용하는지 모르겠네요.",
        "date": "20241211"
    },
    {
        "review_id": 116,
        "text": "화면이 엄청 크고 디자인이 심플하고 예쁘네요!! 키보드스킨까지 감사히잘쓰겠습니다!! 가격도 저렴한데 설날 이벤트로 네이버포인트까지 잔뜩 주시니 감사합니다",
        "date": "20250121"
    },
    {
        "review_id": 117,
        "text": "잘받았습니다ㅎ 오래된 노트북이 망가져서 가정용으로 쓸려고 가성비 노트북을 찾던와중에 베이직스를 알게되어 구매했는데 가정용으로 쓰기엔 충분한 성능이네요ㅎ 윈도우까지 깔려있고 이가격이면 적당하게 잘고른듯싶어요~ 다만 아쉬운건 사고나니 네이버포인트 2만원 적립행사를 하는데 하루차이로 못받으니 좀 그렇네요ㅠㅠ",
        "date": "20250120"
    },
    {
        "review_id": 118,
        "text": "기존에 쓰던 노트북이 너무 느려져서 가성비 노트북 찾던 중 베이직스 발견하여 구매하였어요!! 화면 크고 깔끔하고 사운드나 그래픽도 괜찮습니다. 한달 사용해보고 제대로된 사용 후기도 올릴게요!",
        "date": "20250123"
    },
    {
        "review_id": 119,
        "text": "<찐 한달 내돈내산 사용후기> 1. 본인은 컴퓨터 정말 1도 모르는 사람입니다. 주 사용은 인터넷 웹서핑 및 문서작성입니다. (참고바랍니다) 2. 일단 앞서 말했듯이 저는 인터넷 웹서핑 및 문서작성이 주 용도였기때문에 굉장히 만족하고 있습니다. 화면이 크기때문에 쉬원쉬원하게 볼 수 있어서 굉장히 만족합니다. 또한 2분할로화면을 분할해서 문서나 웹서핑을 해도 전혀 불편한 점을 느끼지 못했습니다. 3. 무게 부분에 있어서도 저는 백팩이 아닌 주로 숄더백을 자주 들고 다니는 사람으로 어깨에 전혀 부담이 없는 무게입니다. 다른 16인치 노트북을 들어봐도 무거운편에 속하지 않는다고 생각합니다. 쓰다보니 결론을 어떻게 써야하나 고민인데... 결론 가성비 좋다",
        "date": "20241230"
    },
    {
        "review_id": 120,
        "text": "간단한 사무작업이랑 동영상 강의 듣는 용으로 구매했어요 가격 대비 성능 좋고 깔끔하니 좋네요 ! 배송도 아주 빨라 만족합니다 ~",
        "date": "20250123"
    },
    {
        "review_id": 121,
        "text": "우선 정말 좋은가격에 노트북을 구매한 것 같아 좋습니다. 크기도 마음에들고 크기대비 무게도 괜찮고 무엇보다 윈11이 설치되어 있어 어렵지않게 환경설정도 무사히 끝낼수 있었네요!! 완전 강추합니다 : )",
        "date": "20250116"
    },
    {
        "review_id": 122,
        "text": "아쉽게도 AS 받아야 할 상황이 생겼습니다. 가성비는 당연히 좋은 상품인데 아쉽네요. 부팅 불량이 되서 돌아가지 않네요.",
        "date": "20250130"
    },
    {
        "review_id": 123,
        "text": "한달간 사용하면서 느낀점은 업무용으로 정말 가성비 깡패입니다. 윈도우도 깔려있고 화면도 큼직한게 너무 만족합니다.",
        "date": "20250125"
    },
    {
        "review_id": 124,
        "text": "Pc전원이 잘 안눌린다는 답변이 한달이되도 없음 고쳐주겠다 바꿔주겠다 이런말 없음 엄동설안에 pc를 참으오 붙이겠나? 전자제품 온도에 취약한데 as 어려움 그리고 한자키도 매우불편하고 이전 잘 사용하던 pc가 고장나서 샀는데 같은증세로 계속 바이오모드로 안전모드 계속 켜짐 문서작성하고 말아먹을까봐 걱정이됨 원격으러 해킹해서 제품 다시 구매유도하는 제품이 아닐런지 걱정이됨",
        "date": "20250207"
    },
    {
        "review_id": 125,
        "text": "어제 처음받고 써봤는데 정말 좋네요ㅎㅎ 하루되서 고장은 아직 안났지만 만족합니다 하이마트등 다른곳 둘러봤는데 가성비로써는 이걸 이길수 없어서 구매했습니다! 만족합니다ㅎㅎ",
        "date": "20250122"
    },
    {
        "review_id": 126,
        "text": "크기도 적당 속도도 빠르고 괜히 브랜드제품 비싸게 살 필요 없어요",
        "date": "20250212"
    },
    {
        "review_id": 127,
        "text": "윈도우가 설치가 되어있어 간편하게 바로 사용할 수 있어서 좋아요 디자인도 깔끔하고 가성비가 좋은 것 같습니다",
        "date": "20250123"
    },
    {
        "review_id": 128,
        "text": "디자인이 너무 깔끔하고 예뻐요. 크기도 크고 빠르고 가성비 최고입니다!",
        "date": "20250124"
    },
    {
        "review_id": 129,
        "text": "기다리고ㅜ기다렸어요ㅜ 드디어 받았어요♡ 기대반 설렘반으로 우선 오픈해봅니다 저반사 필름을 따로 부착하지않아도 돼서 편리합니다. 화면도 16인치라 시원시원해요",
        "date": "20250117"
    },
    {
        "review_id": 130,
        "text": "생각보다 화면이 크고 가벼워서 좋습니다 다만 15일정도 걸려 받았으며 처음 구매시 예약 판매인줄 모름 결제후 주말 지나고 예약 판매라 문자옴 또한 처음 판매시 조건이 그 사이 달라졌으나 지금은 기록이 남아 있지 않아 증명할수 없음 분명 유선인지 무선인지 마우스 같이 준다고 했고 리뷰시 파우치 준다고 했는데 아무것도 안옴 처음 팔때 조건과 같아야 함 이건 소비자 기망행위와 같음 그 사이 금액도 내렸으나 조건 때문에 그냥 기다려 받았더니 황당 그자체임",
        "date": "20250116"
    },
    {
        "review_id": 131,
        "text": "다른 프로그램은 설치를 안 하고 있어서 여전히 빨라요. 기존 쓰던것보다 묵직하지만 가성비 좋아요. 업무용으로, 인강용으로 딱입니다!",
        "date": "20250127"
    },
    {
        "review_id": 132,
        "text": "사진 정리와 간단만 문서 처리 등 가벼운 작업들을 위해 찾아보다가 구매했습니다. 시원시원한 화면이 좋고 테이블에 놓고 사용할 예정이라 전반적인 사이즈도 딱 맘에 드네요.",
        "date": "20250122"
    },
    {
        "review_id": 133,
        "text": "가성비 노트북 이것저것 고민하다가 결국 디자인이 더 끌려서 베이직북으로 구매했는데 너무 마음에 듭니다! win11 pro 기본으로 설치 되어있는 것도 결정하는데 한 몫 했네요~ 주로 인강듣고 엑셀 사용을 하는데 전혀 불편함 없고 화면 크고 빨라서 너무 좋아요!!! 확실히 화면이 크니까 쓸 맛 나네요 무게도 전에 쓰던 14인치 구형노트북이랑 비교했을때 무거운 편도 아니구요! 그리고 C타입으로 충전 가능한 것도 장점이에요 디자인도 이뻐서 들고 다닐맛 날 것 같아요 잘 쓰겠습니다❤",
        "date": "20241217"
    },
    {
        "review_id": 134,
        "text": "포장 상태 본박스 + 에어캡 + 종이박스로 되어 있고 배송기간은 공지대로 빠르게 왔네요! 노트북 간단히 사용해보니 가성비로 최고인거 같아요! 만족합니다!(키스킨은 1개 들어있어요)",
        "date": "20250116"
    },
    {
        "review_id": 135,
        "text": "중학교입학 하는 아이 인터넷 강의용으로 구입했어요~^^ 윈도우도깔려있고ᆢ브랜드 있는 노트북 저리가라네요ᆢ아이가 쓸꺼라 고가의 브랜드보다 베이직 브랜드 선택했어요~^^ 실물영접하니 가성비 너무좋네요ㅎ",
        "date": "20250116"
    },
    {
        "review_id": 136,
        "text": "가격도 너무 좋고 만족스럽습니다. 근데 노트북 커버 닫으면 컴퓨터는 안꺼지고 화면만 꺼지게 어떻게 하나요? 설정을 해도 안되네요",
        "date": "20250128"
    },
    {
        "review_id": 137,
        "text": "디자인도 깔끔하고 크기에 비해 가볍고 베젤이 얇아서 화면도 크고 깔끔해서 영상보기 좋아요. copilot Ai도우미도 설치되 있어 과제 해결에 도움이 많이 될 거 같아요",
        "date": "20250116"
    },
    {
        "review_id": 138,
        "text": "인터넷 부드럽게 잘 연결되고 페이지 넘어가는 속도도 만족스러워요 소음도 거의 안나고 화면크기도 적당하고 전반적으로 만족스럽습니다",
        "date": "20250123"
    },
    {
        "review_id": 139,
        "text": "가볍고 디자인 이쁘고 군더더기 없이 좋습니다",
        "date": "20250212"
    },
    {
        "review_id": 140,
        "text": "생각했던것보다 화면이 많이 큽니다~ 하얀색이라 고급스럽고 이쁘기까지!! 웹서핑좀 해봤는데 엄청 빠름. 정말 가성비 정말 최고인거 같아요~~^^",
        "date": "20250116"
    },
    {
        "review_id": 141,
        "text": "갑자기 이런 화면이 떠서 당황했지만 다시 부팅하니 정상적으로 작동합니다 왜 이런 화면이 떴을까요? 포토샵 작업시 조금 아쉬운 성능입니다만 무난합니다",
        "date": "20250129"
    },
    {
        "review_id": 142,
        "text": "가격이 너무 좋아서 집에서 문서 작업용으로 구입했어요. 편하게 잘 사용할수 있을것 같아요. 배송도 빨라서 만족스럽습니다.",
        "date": "20250122"
    },
    {
        "review_id": 143,
        "text": "너무 잘 쓰고 있습니다~~이거 대기업 제품 저리가라~~예요~강의수강, 멀티창열어서 사무처리도 잘 됩니다~",
        "date": "20250201"
    },
    {
        "review_id": 144,
        "text": "너무 저렴해서 반신반의 하는 마음으로 구매했습니다. 처음 제품 키보드 하자가 있어 고객센터 통해 문의 했고 빠른 처리로 새제품 받아 사용 중입니다 가격대비 너무 좋아 다른 친구에게도 추천했어요 아이들 인강용으로 부담없이 쓰기 너무 좋네요. 번창하세요~~",
        "date": "20241231"
    },
    {
        "review_id": 145,
        "text": "15년만에 노트북을바꿨네요 이가격에 이렇게 좋을줄알았다면 진즉바꿀껄 그랫어요ㅎㅎ 신문물에 아직은 이것저것 만져봐야하지만 오래도록 고장안나고 잘쓰고싶네요😆",
        "date": "20250121"
    },
    {
        "review_id": 146,
        "text": "사무용으로 완전 굿입니다. 아주 좋아요. 이가격에 이정도라면 굳이 대기업브랜드 안살것 같아요. 만족합니다.",
        "date": "20250124"
    },
    {
        "review_id": 147,
        "text": "빠른배송 굿! 깔끔해요! 오피스세트 다시 빨리 풀리면 좋겠네요 🥲 + 가격 추가되도 좋으니 오피스/한글 패키지도 생기면 좋겠습니다~",
        "date": "20250126"
    },
    {
        "review_id": 148,
        "text": "배송 빠르고 간편하게 설정해서 사용해봤는데 좋네요. 10년된 노트북이 고장나서 몇년 안 쓰다가 집에서 가볍게 쓸 노트북이 필요해서 삼※, L※ 중에 고민하다가 주문했는데 좋아요. 색상도 하얀색이라 더 이뻐요",
        "date": "20250116"
    },
    {
        "review_id": 149,
        "text": "만족하면서 사용중입니다.",
        "date": "20250202"
    },
    {
        "review_id": 150,
        "text": "일단 16인치라 넘 좋구요 주로 문서작업하고 영화나 유튜브 볼거라서 화면 큰게 넘 맘에 들어요. 유튜브 넷플 틀고 이것저것 켜놓고 해봤는데 속도 빠르고 거뜬하네요. 이 정도 스펙에 진짜 가성비 끝판왕인듯요. 숫자 키패드가 따로 있는것도 완전 편해요. 팁 하나 드리면 Fn키 사용시 누른상태에서 다른 키를 같이 눌러줘야 되는데 저는 첨에 불량인줄로 착각할뻔 했네요.",
        "date": "20241215"
    },
    {
        "review_id": 151,
        "text": "이 가격에 노트북을 구매할 수 있다니 신세계네요. 배송 빨랐습니다. 이전에 사용하던 노트북이 L사 제품이었는데 그것 보다는 묵직합니다. 그래도 이 가격에 이런 퀄리티라니 아주 만족합니다.",
        "date": "20250121"
    },
    {
        "review_id": 152,
        "text": "노트북 구매를 생각하고 많은 종류의 상품을 검색하며, 인터넷에서 조회를 많이했습니다. 1. 가격대비 성능 2. 제조사의 서비스 및 사후관리 3. 구매하신 분들의 리뷰 4. 디자인, 화면구성, 기타등등 모든 부분에서 만족도가 높을 듯해서 결정했습니다. 첫인상이 좋습니다.",
        "date": "20250119"
    },
    {
        "review_id": 153,
        "text": "부모님 보내드렸어요. 군더더기 없이 깔끔합니다.",
        "date": "20250203"
    },
    {
        "review_id": 154,
        "text": "문서 작업하려고 산거였는데 딱입니다!! 너무 잘 쓰고 있러요~!",
        "date": "20250204"
    },
    {
        "review_id": 155,
        "text": "깔끔한 디자인에 남자친구가 엄청 좋아했어요. 근데 나사 풀림이 있어서 아쉬워서 별 하나 뺍니다ㅠ 노트북 쓰면서 나사가 풀리는 건 처음이라 좀 당황스러웠어요.... 제품 자체는 만족합니다. 새 거라 빠르고 일단 다 좋아요!",
        "date": "20250204"
    },
    {
        "review_id": 156,
        "text": "예상 배송보다 빨리왔어요 생각보다 얇고 무게는 크기에 비해 무난한정도? 터치패드 오른쪽이 누르면 들어가서 잘 안나오는 현상이 있는데... 뽑기가 잘 안된걸까요...",
        "date": "20250116"
    },
    {
        "review_id": 157,
        "text": "업무용으로 사용중입니다 아직까진 괜찮은거같아요",
        "date": "20250208"
    },
    {
        "review_id": 158,
        "text": "깔끔하고 예쁩니다!! 박스가 커다래서 좀 놀랐는데 포장은 잘 되어서 왔어요 ㅎㅎ 화면이 커서 맘에 들고 쓰기도 편하네요~ 키스킨도 같이 와서 좋아요 가성비 노트북 인정합니다!",
        "date": "20241228"
    },
    {
        "review_id": 159,
        "text": "이번에 삼성,엘지가 아닌 가성비 최고인 베이직북 노트북을 관심있게 보고 구매하였는데 이 가격에 소트트웨어까지 설치해 준다는 건 최고의 제품이 아닌가 생각해봅니다 고사양의 성능여부가 중요하지 않다면 적극 추천합니다",
        "date": "20250119"
    },
    {
        "review_id": 160,
        "text": "왜 가성비 가성비 하는지 제품 받아 보시면 바로 알 수 있음..",
        "date": "20250212"
    },
    {
        "review_id": 161,
        "text": "집에서 사용할 컴퓨터가 필요해서 가성비로 찾아보다가 눈여겨보던 베이직북으로 장만했어요~~ 가격, 성능 만족합니다~ 그램이랑 비교하기에는 무게가 좀 있지만 이가격에 이사양이면 최고라고 생각되네용🥰🥰",
        "date": "20250117"
    },
    {
        "review_id": 162,
        "text": "이동하면서 작업하기 딱 좋은 무게와 화면 크기인거 같아서 구매했는데, 생각보다 가벼웠습니다. 그리고 한컴 오피스팩 추가버전으로 구매했는데, 기왕이면, 마이크로오피스였으면 더 좋았을꺼 같네요. 게임용이 아닌 사무용으로는 좋은 제품입니다.",
        "date": "20241226"
    },
    {
        "review_id": 163,
        "text": "불편함 없이 잘 사용하고 있어요. 성능도 빠르고요. 이벤트로 받은 마우스도 외근갈때 잘 가지고 다니고 있습니다. 좋은 가격에 판매해주셔서 감사합니다.",
        "date": "20250116"
    },
    {
        "review_id": 164,
        "text": "베이직북을 우연히 네이버 세일대전에서 보고 있다가 사무실에서 추가로 노트북을 구매할 일이 생겨 이번에 드디어 구매했습니다! 베이직북 14를 우선적으로 보고있었는데, 아무래도 넘버패드 있는것이 사용하다보니 편하더라구요 그래서 16으로 구입했는데 크기도 크고 좋아요! 우선 시작하고 셋팅할때 오래걸렸지만 기본적으로 윈도우가 깔려있어 편했습니다! 16gb/ 512gb로 구매하다보니 배송오는데까지 오래걸렸지만 이 만한 성능에 이 가격이면 만족스럽습니다! 상담원분들도 바로바로 대응처리 해주셔서 잘 구매할 수 있었어요! 감사드립니다~ 잘 쓰겠습니다!",
        "date": "20241217"
    },
    {
        "review_id": 165,
        "text": "만족합니다ㅎㅎ 생각보다 무겁지만... 이가격에 노트북을 살 수 있어서 좋네요ㅎㅎ 파워포인트나 엑셀 그런게 안깔려있어서 까는데 애먹긴 했지만 만족스러워요~ 잘쓸게요ㅎㅎ",
        "date": "20250204"
    },
    {
        "review_id": 166,
        "text": "일단 디자인이 넘 예뻐요~키보드 느낌 좋습니다!! 저렴한 가격에 좋은 노트북 마련했네요!!!! 새집으로 이사가면서 구입했는데 진짜 좋습니다!!",
        "date": "20250117"
    },
    {
        "review_id": 167,
        "text": "배송 빨리왔어요.! 그리고 노트북 상태 좋아요! 블로그 후기 여러번 보고 고민하다가 필요해서 구입했는데 만족합니다! 감사합니다 그럼 이만",
        "date": "20250116"
    },
    {
        "review_id": 168,
        "text": "가성비 좋고 디자인 깔끔합니다",
        "date": "20250211"
    },
    {
        "review_id": 169,
        "text": "처음 부팅은 설치 때문에 시간이 걸리고 설치가 끝나고 보니 속도도 빠르고 괜찮았어요 소음이 있다고 했는데 드리 크지도 않아요 추천드립니다",
        "date": "20250122"
    },
    {
        "review_id": 170,
        "text": "전에 쓰던 노트북이 오래되기도 하고 엄청느려져서 컴퓨터 부팅하는데만 해도 오래걸려 답답했는데 속도도 빠르고 화면도 커서 좋네요😃 좋은제품을 좋은가격에 잘 샀어요",
        "date": "20250117"
    },
    {
        "review_id": 171,
        "text": "쉬프트키가 작아 불편한것 빼고는 적은금액으로 잘 쓰고 있습니다",
        "date": "20250207"
    },
    {
        "review_id": 172,
        "text": "깔끔하게 포장 잘되어 왔고 개봉하고 바로 설치하는데 어려움 없이 잘 한것같습니다~",
        "date": "20250116"
    },
    {
        "review_id": 173,
        "text": "쓰던 제품이 사망을 해서. 사실 태블릿 pc를 사용하다 노트북은 처음이라 조금 햇갈리더라구요. 자꾸모니터 터치ㅠ 하지만 조금씩 익히니 화면도 넓어 보기 편하고 손에 익히기 시작하네요.",
        "date": "20241223"
    },
    {
        "review_id": 174,
        "text": "집에서 간단한 문서작업등 하랴고 구매했는데 가격이 싸다고 걱정했지만 쓸데없는 걱정이었네요 매우 만족합니다~",
        "date": "20250123"
    },
    {
        "review_id": 175,
        "text": "이 가격에 이 정도 성능이면 불평하는게 더 이상할 것 같아요. 기본에 충실한 가성비 노트북을 찾고있다가 베이직북16을 발견했고 만족합니다. 한달 리뷰도 남기려구요.",
        "date": "20250119"
    },
    {
        "review_id": 176,
        "text": "가성비 좋고 아주좋습니다",
        "date": "20250211"
    },
    {
        "review_id": 177,
        "text": "베이직스라는 브랜드를 알게 된건 이번이 아니엇지만 노트북을 사기위해 믿고 샀습니다 확실히 빠르고 가볍고 여느 엘지 삼성 노트북과 성능차이가 없었습니다 그리고 화면도 넓고 사용하기도 좋습니다 유투브나 영상보기도 좋고 문서 하기도 좋습니다 다음에도 사고싶네요 언제나 응원합니다^^",
        "date": "20241228"
    },
    {
        "review_id": 178,
        "text": "안녕하세요? 노트북 구매를 고민했었는데, 이번에 가성비 노트북을 잘 구매한 것 같습니다. 외관, 성능 무난하고 깨끗합니다. 고난이도의 특별한 작업을 수행하는 것은 아니기 때문에, 오랫동안 잘 사용할 수 있을 것 같습니다.",
        "date": "20250118"
    },
    {
        "review_id": 179,
        "text": "노트북 너무 좋아요. 속도도 빠르고 정품 윈도우 좋아요. 특히, 16인치라 시인성도 좋았구요...믿고 쓸만할듯요.",
        "date": "20250116"
    },
    {
        "review_id": 180,
        "text": "빠릿빠릿 영상 작업에도 좋음",
        "date": "20250210"
    },
    {
        "review_id": 181,
        "text": "가성비 정말 최고네요 문서작업과 간단한 영상편집용으로 이래저래 알아봤는데 크기에 비해 가볍기도하고 디자인도 깔끔하네요",
        "date": "20250121"
    },
    {
        "review_id": 182,
        "text": "디자인부터 깔끔하고 무게도 적당하네요. 가격도싼데 윈도우까지 깔아주는 이런혜자에 구매버튼 누른것에 후회없네요 추천합니다",
        "date": "20250118"
    },
    {
        "review_id": 183,
        "text": "기존 10년간쓰든 노트북이 현시점엔 모든기능이 떨어져 가격대비 고사양을 찿던중 네이버 검색하니 3위의 노트북회사라해서 관심있게 보던중 과감하게 구매 바로다음날 배송이되네요(정말 놀랏으요) 첫개봉 무게도 가볍고 정말 맘에드네요 가벼운 동영상제작두 부드럽게 잘되네쇼 화면두 넓어서 너무 시원게 작업을 할수있네요ᆢ 주변에 자신있게소개해도될듯요",
        "date": "20241224"
    },
    {
        "review_id": 184,
        "text": "배송이 늦었지만 일단 설명과 동일해요. 제품 성능 관련해서는 좀 더 써보고 후기 올릴께요",
        "date": "20250116"
    },
    {
        "review_id": 185,
        "text": "화면도 넓고 배터리도 오래가고 열도 많이 안나고 좋은것 같습니다. 다만 숫자 자판은 여전히 적응하기 어려운것 같네요.",
        "date": "20250126"
    },
    {
        "review_id": 186,
        "text": "주문 후 안전하고 빠른 배송 좋았고요~ 사무용으로 노트북 사용하는데 윈도우11 탑재 및 필요한 기능이 대부분 포함되어 있음에도 합리적인 가격대라 좋은 것 같아요!",
        "date": "20241219"
    },
    {
        "review_id": 187,
        "text": "가성비좋네요 만족합니다",
        "date": "20250123"
    },
    {
        "review_id": 188,
        "text": "사실 가성비 노트북이라해서 그닥 기대를 안했는데 막상 받고보니 일단 기대 이상입니다. 후기를 적어보자면 1.포장이 조금 약한게 아닌가 싶다. 에어캡을 좀 감아서 보내주면 좋을듯.. 2.화이트 재질이 오염으로부터 얼마나 버텨줄지 걱정이됨. 3.인터넷 검색이나 넷플릭스, 유투브 등 동영상 재생시 안정감있게 돌아감. 게임은 안하니 실사용에 전혀 부족함이 없음 4.결론은 적극 추천..ㅎ",
        "date": "20241210"
    },
    {
        "review_id": 189,
        "text": "가격대비 성능 이정도면 훌륭하죠",
        "date": "20250207"
    },
    {
        "review_id": 190,
        "text": "회사에서 회의용 노트북으로 사용중인데 편하고 좋아요 ㅎㅎ",
        "date": "20250203"
    },
    {
        "review_id": 191,
        "text": "색도이쁘고 쓰기정말좋아요",
        "date": "20250207"
    },
    {
        "review_id": 192,
        "text": "아이들 영어동영상 시청용으로 구입했어요 생각보다 화면이 크네요~ 잘 구입한것 같아요 아쉬운점은 키스킨이 화이트였으면 더 예쁠것같아요~~",
        "date": "20250121"
    },
    {
        "review_id": 193,
        "text": "평소에 살까 말까 했던 노트북인데 지인 선물용으로 가볍게 선물했는데 만족하면서 사용한다고 하네요 감사합니다.",
        "date": "20250124"
    },
    {
        "review_id": 194,
        "text": "가격대비좋습니다 60만원대에서 저정도 스팩이면 사무용으로는 문제없을거 같아요 근데 팬 돌아가는 소리가 미세하게 나는거랑 키보드패드가 검정색인게 조금 아쉽네요",
        "date": "20250117"
    },
    {
        "review_id": 195,
        "text": "디자인이 이쁘고 여러가지 기능들을 사용해 보고 있어요 속도도 빠르고 좋아요",
        "date": "20250116"
    },
    {
        "review_id": 196,
        "text": "가격대비 좋아요~ 한달사용후기도 남길게요 번창하세요",
        "date": "20250123"
    },
    {
        "review_id": 197,
        "text": "잘받았습니다 설치 중입니다 너무 가볍습니다",
        "date": "20250121"
    },
    {
        "review_id": 198,
        "text": "깔끔하고 예쁩니다! 그리고 제 기준 소음 전혀 없어요 :-) 아주 마음에 듭니다",
        "date": "20250116"
    },
    {
        "review_id": 199,
        "text": "가성비 최고입니다 깔끔한 외관디자인에 키보드 터치감도 좋습니다",
        "date": "20250125"
    },
    {
        "review_id": 200,
        "text": "저렴한 가격에 잘 구매한것같아요 큰 터치패드도 마음에 들고 키보드커버도 만족스러워요 ㅎㅎ",
        "date": "20250121"
    },
    {
        "review_id": 201,
        "text": "주변에서 가성비좋다고들었는데 기대만큼좋아요~",
        "date": "20250201"
    },
    {
        "review_id": 202,
        "text": "잘 받았습니다!! 포장상태 깔끔하고 노트북 화면 커서 마음에 드네요~ 그리고 윈도우 11에 코파일럿 사용까지 편리합니다. 웹상에서 작업하고 자녀 영상편집 및 코딩 작업까지 무난하게 돌아가서 가격 대비 굉장히 만족스럽습니다. 크리스마스 선물 하나 잘 받은 기분입니다~",
        "date": "20241223"
    },
    {
        "review_id": 203,
        "text": "가성비 최고 노트북! 저만 이렇게 생각하는게 아니라 주문량 폭주인지... 받는데 보름이나 걸렸네요 흑흑 잘쓰겠습니다~~",
        "date": "20250116"
    },
    {
        "review_id": 204,
        "text": "14인치 구매를 고려하던 중 이 제품이 출시되어 구매하였습니다. 삼실에서는 15인체 엘지 그램을 사용중이라 14는 너무 작다고 생각하였기 때문입니다. 본 제품은 화질이 그램에 비하여 많이 떨어지는 느낌입니다. 화면이 어둡습니다. 다만 가격이 있으니 받아들여야 할 것 같습니다. 자세한 후기는 한달 후에...",
        "date": "20241214"
    },
    {
        "review_id": 205,
        "text": "배송 잘받았습니다 와이프가 추천 해준 베이직스 노트북 윈도우도 다깔려 있는 상태라 너무너무 편했습니다 아직 사용을 많이 안해 봤지만 가성비로써는 좋은거 같아요",
        "date": "20250116"
    },
    {
        "review_id": 206,
        "text": "배송이 생각보다 하루 늦었지만 만족합니당~! 키보드 커버 블랙이라 깔끔합니다",
        "date": "20250117"
    },
    {
        "review_id": 207,
        "text": "여전히 좋은 베이직북 16인치 좋아요. 다들 만족합니다. 웹써핑용으로 짱. 기본 구성 탁월하고 좋아요",
        "date": "20250115"
    },
    {
        "review_id": 208,
        "text": "엄청 빨리 왔어요!! 인강 듣고 업무용으로 쓰려고 구입했어요",
        "date": "20250121"
    },
    {
        "review_id": 209,
        "text": "동영상과 웹서핑용으로 구매합니다. 만족합니다.",
        "date": "20250128"
    },
    {
        "review_id": 210,
        "text": "잘 쓰고 있어요..그냥저냥 쓰기 문안합니다",
        "date": "20250130"
    },
    {
        "review_id": 211,
        "text": "상담사님이 친절하셨어요 *이점너뮤감사* 깨끗하고 깔끔하고 새거라 그런지 빠르고 쾌적하네요 ㅎㅎ 공부하려고 산거라 정말 잘돌아갑니다 . 추후에 포토샵도 사용해보고 후기또 남겨보겠습니다",
        "date": "20250203"
    },
    {
        "review_id": 212,
        "text": "생각보다 가볍고 속도도 빨라요 무엇보다 화질이 조금 낮을거라 생각했는데의외로 화질도 맘에듭니다. 가성비 좋은 대화면 노트북 입니다.",
        "date": "20250117"
    },
    {
        "review_id": 213,
        "text": "윈11 포함되어서 별도 구매하지 않아도 되어서 좋았어요. 처음에 전원선 연결하고 전원버튼 눌렀는데. 바로 안 켜지지고 흰색 등이 들어온 이후에 켜지더군요. 드라이브를 윈도 설치한 C드라이브 외에 가상드라이브를 하나 더 설치해 두었으면 좋았겠다는 생각이 들었어요. 함께 온 노트북가방은 전원선까지 넣으면 어댑터 때문에 뚱뚱해 보여요. 마우스는 따로 구매 예정입니다.",
        "date": "20241212"
    },
    {
        "review_id": 214,
        "text": "디자인이 마음에 들어요. 가성비 좋은거 같아요",
        "date": "20250211"
    },
    {
        "review_id": 215,
        "text": "노트북 구매를 고민하다가 드디어 구매했네요. 베이직스를 처음 알게 되었는데 생각 이상으로 좋은것 같아요. 깔끔하고 화면도 크고! 좀 사용해봐야 알겠지만 지금은 매우 만족합니다~~",
        "date": "20250104"
    },
    {
        "review_id": 216,
        "text": "가성비 완전좋아요~대기업 중고제품 살까하다 상품평이 좋아 믿고 구매해봤는데요..현재 매장에서 너무 잘 사용하고 있습니다~~ 우리나라께 최고죠~!",
        "date": "20250127"
    },
    {
        "review_id": 217,
        "text": "엄마가 교육듣는데 필요하다고해서 구매했어요. 이 가격에 이 성능이라니 가성비 깡패에요 ㅋㅋ",
        "date": "20250123"
    },
    {
        "review_id": 218,
        "text": "예약 배송으로 받았습니다 이미 에비직14 사용중이라 만족하여 믿고 베이직16 으로 구매합니다. 빠르고 가볍고 만족 합니다. 이번애 사양도 좋은데 가격도 착하게 잘 구매했어요. 일반 사무용도 되지만 조금 알만힌 개임도 잘 되더리구요~ 한달 리뷰 또 작성해 볼께요^^",
        "date": "20241226"
    },
    {
        "review_id": 219,
        "text": "아버지 아주 만족해 합니다. 가격도 좋고 성능도 아버지가 사용하기에 좋아요 최고위 가성비 노트북 입니다",
        "date": "20250118"
    },
    {
        "review_id": 220,
        "text": "선물용으로 구매했어요 매우 만족 합니다",
        "date": "20250125"
    },
    {
        "review_id": 221,
        "text": "걍 막쓰기 좋은.. 딱 가격만큼의 노트북이에요. 너무~~기대하진 마시구요~~",
        "date": "20250125"
    },
    {
        "review_id": 222,
        "text": "가격대비 디자인 성능 후기가좋아서 구매 했어요",
        "date": "20250116"
    },
    {
        "review_id": 223,
        "text": "외관 성능 모두 좋은것 같습니다. 한컴 오피스는 따로받는건가요?",
        "date": "20250121"
    },
    {
        "review_id": 224,
        "text": "배송이 빠르고 제품이 튼튼해요",
        "date": "20250202"
    },
    {
        "review_id": 225,
        "text": "오래된 노트북 사용하다가 베이직노트북 쓰니 좋아요 빠른속도가 맘에 들어요",
        "date": "20250123"
    },
    {
        "review_id": 226,
        "text": "생각보다 무겁지만 저렴하게 잘 구매한것 같습니다",
        "date": "20250118"
    },
    {
        "review_id": 227,
        "text": "디자인이 깔끔하고 가성비가 좋아요.",
        "date": "20250121"
    },
    {
        "review_id": 228,
        "text": "기본용도 훌륭하고 화상회의시 카메라도 의외로 화질이 좋아서 만족합니다",
        "date": "20250124"
    },
    {
        "review_id": 229,
        "text": "가격대비 성능이 뛰어 나요. 화면이나 구동상태는 우수하다고 봐요",
        "date": "20250120"
    },
    {
        "review_id": 230,
        "text": "가격이 저렴한데 윈도우 설치 및 한컴 프로그램 포함이라 만족합니다! 문서 작업용으로 딱 좋네요🙂",
        "date": "20250103"
    },
    {
        "review_id": 231,
        "text": "가성비 굳! 마우스도 좋구 빨라용",
        "date": "20250121"
    },
    {
        "review_id": 232,
        "text": "가성비 최고의 노트북이네요 지인들에게도 추천해주고 싶을 정도...",
        "date": "20250117"
    },
    {
        "review_id": 233,
        "text": "모니터가 커서 좋아요 윈도우도 깔려 있고 넘 좋아요",
        "date": "20250121"
    },
    {
        "review_id": 234,
        "text": "가성비 노트북으로 좋네요",
        "date": "20250130"
    },
    {
        "review_id": 235,
        "text": "가성비좋은노트북인것같아요",
        "date": "20250122"
    },
    {
        "review_id": 236,
        "text": "집에서 작업용으로 사용할 노트북을 고민중 이것저것 비교해보다가 베이직스가 가성비가 좋아보여서 이걸로 결정했습니다 작업용으로 쓸거라 용량도 큰걸로 선택했구요 원도우까지 되있으니 같은스펙으로 다른제품과 비교했을때 상당히 메리트 있습니다 제품은 하루만에 받았고 외관은 글씨도 없는 깨끗한 화이트라서 아주 심플합니다 기존에 있던 노트북과 비교해도 무게는 확실히 가벼워서 좋습니다",
        "date": "20241216"
    },
    {
        "review_id": 237,
        "text": "가볍고 얇고 좋습니다!! 16인치 모니터에 이정도 스펙 이정도 가격의 노트북은 없을듯 하네요!! 터치 하는데가 넓어서 사용하기 편하고 무엇보다 키보드에 숫자 패드까지 있어서 굿굿!!! 한글 패키지로 구입하니 더 좋았고- 윈도우도 설치 되어있어 사용하기 편리합니다!! 브랜드 노트북 200 넘고 줘도 아마 이 스펙 못따라올듯!! 사용 중 고장만 없다면 최고일거 같아요~~",
        "date": "20241216"
    },
    {
        "review_id": 238,
        "text": "사용하기도 편하고 너~~~무 좋아요!!!👍👍👍👍👍",
        "date": "20250201"
    },
    {
        "review_id": 239,
        "text": "업무용으로 아주 딱입니다",
        "date": "20250201"
    },
    {
        "review_id": 240,
        "text": "윈도 설치되어 있고 깔끔한 흰색이라 마음에 듭니다. 무게도 적당하고 발열도 심하지 않은 듯 합니다. 게임하기엔 성능이 아쉽지만 웹서핑이나 영상, 문서 작업하기엔 적합합니다.",
        "date": "20250103"
    },
    {
        "review_id": 241,
        "text": "서브노트북으로 구매했습니다. 간단한 업무보기에 최고예요",
        "date": "20250119"
    },
    {
        "review_id": 242,
        "text": "유투브 시청과 간단한 웹서핑용으로 샀는데 가격대비 사양이 좋네요 디자인도 군더더기 없이 깔큼하고 화면이 넓어서 보기좋아요 베젤 얇아서 더 좋아요",
        "date": "20241226"
    },
    {
        "review_id": 243,
        "text": "가볍고 화면도 적당하고 한글도있고 너무 좋아요",
        "date": "20250126"
    },
    {
        "review_id": 244,
        "text": "우연하게 네이버 노트북 검색중 알게된 베이직북16 사무용 노트북을 보자마자, \"이건 사야 돼\" 라는 느낌이 순간적으로 다가왔다. 기존에 비싼 L사나 S사의 경우 빈깡통만 구매해서 윈도우 설치하느라고 고생했던 기억이 순간적으로 머리를 스치고 지나갔다. 최신 윈도우11로 설치된 가볍고, 적당하게 큰 베이직분16에 저렴한 가격까지... 바로 구매버튼을 누리지 않을 수 없었다. 거기에다가 다음날 도착하는 빠른 배송까지 이번 이벤트에 많은 분들이 저렴하고 성능좋은 노트북을 구매할 것으로 생각된다.",
        "date": "20241127"
    },
    {
        "review_id": 245,
        "text": "배송은 좀 걸렸지만 사용할땐 넘 좋네요",
        "date": "20250116"
    },
    {
        "review_id": 246,
        "text": "화면도 크고 문서 작업, 웹 서핑, 영상 감상 용도로 아주 좋습니다~",
        "date": "20250123"
    },
    {
        "review_id": 247,
        "text": "아주 만족하며 잘쓰고있습니다. OTT볼때 애용합니다.",
        "date": "20250210"
    },
    {
        "review_id": 248,
        "text": "문서작성에 필요한 노트북을 알아보다 가성비, 가심비까지 좋은 제품울 구입한것 같아서 좋습니다.",
        "date": "20250121"
    },
    {
        "review_id": 249,
        "text": "깔끔하고 군더더기 없어 좋네요 학습용으로 추천이요!!",
        "date": "20250117"
    },
    {
        "review_id": 250,
        "text": "고민 많이하다 구매하게 되엇어요 긍데~~~정말정말 만족합니다 이가격에 성능 너무좋습니다",
        "date": "20250117"
    },
    {
        "review_id": 251,
        "text": "생각보다 발열도적고 쓸만함",
        "date": "20250127"
    },
    {
        "review_id": 252,
        "text": "제가 어렸을때 처음 아버지 한테 컴퓨터를 사달라고해서 현대컴퓨터를 486으로 받아 신나게 했던기억이 있는데 이제는 아들이 컴퓨터를 사달라고 해서 첫 컴퓨터로 베이직을 선택했어요^^ 우연한 하게 유트브 알게 되었는데 깔끔하고 가성비 좋게 사서 너무좋고 크리스마스 선물로 좋게 준거수같아요^^&&",
        "date": "20241225"
    },
    {
        "review_id": 253,
        "text": "업무용으로 구매했는데 가볍고 가성비좋고 만족합니다. 추천합니다.",
        "date": "20250117"
    },
    {
        "review_id": 254,
        "text": "사용전이기는 한데 디자인도 이쁘고 일단 만족합니다",
        "date": "20250121"
    },
    {
        "review_id": 255,
        "text": "재생산땜문에 너무 오래 걸렸어요.성능은 써봐야알거라.",
        "date": "20250118"
    },
    {
        "review_id": 256,
        "text": "큰아이 크리스마스 선물로 구매했습니다 외관도 흰색이라 너무 깔끔해보이고 좋아요~^^512기가로 선택했는데 용량도 넉넉하고 키감이나 화질도 좋습니다 감사합니다",
        "date": "20241225"
    },
    {
        "review_id": 257,
        "text": "배송진짜 빠릅니다. 노트북이 좀 무겁긴 하지만 가성비 갓템 인정입니다…! 노트북 가방도 좋은거 보내주셨네요! 한컴도 잘쓰겠습니다 :) 번창하세여",
        "date": "20241212"
    },
    {
        "review_id": 258,
        "text": "지인의 추천으로 구매하게 되었습니다. 주문하고 바로 다음날 받았습니다. 화면도 크고 크기에 비해 가벼워서 좋아요. 가격도 저렴하고 윈도우까지 있어서 최고인것같아요. 키보드 스킨도 감사합니다~~",
        "date": "20241216"
    },
    {
        "review_id": 259,
        "text": "대학생때부터 쓰던 노트북이 맛이 점점 가는것같아 새 노트북 알아보다가 베이직스를 알게됐어요! 삼일 넘게 써본결과 다양한 문서작업도 빨리빨리 잘되고 쿨러 쓰면 소음도 하나도 안나고 속도도 빠르고 넘 좋네요ㅠㅠ 진작 바꿀걸 그랬어요~ 갓성비 최고입니다 왕추천!",
        "date": "20241223"
    },
    {
        "review_id": 260,
        "text": "빠르게 배송되었고 노트북 성능 아주 좋습니다~^^",
        "date": "20250120"
    },
    {
        "review_id": 261,
        "text": "잘 포장되서 잘받았습니다. 심플 한게 이쁘네요.",
        "date": "20250121"
    },
    {
        "review_id": 262,
        "text": "너무빠르고요 사양도이정도먄너무좋아요!!!!!!!!!! 윈도우도설치되어잇구요",
        "date": "20250118"
    },
    {
        "review_id": 263,
        "text": "재택근무로 노트북이 필요해서 찾다가 화면이 크고 다양하게 사용할수 있는 스펙이라 구매하게 되었는데 디자인도 깔끔하고 화면도 넓고 깔끔하게 맘에 들어요 속도도 빠르고 키보드 터치감도 괜찮고 무엇보다 중요한게 가격이 착하고 좋네요 잘쓰겠습니다",
        "date": "20241212"
    },
    {
        "review_id": 264,
        "text": "12월 3일에 주문하고 배송이 지연되서 12월 9일에 배송시작 문자받고 10일에 바로 수령했습니다 배송시작하고는 다음 날 바로 받을 수 있어서 좋았구요 파손없이 안전하게 도착했습니다 간단한 설정 후 바로 사용가능하고 화면이 크고 깔끔합니다 집에서 간단이 글쓰는 목적으로 구매했고 가격이 너무 착합니다",
        "date": "20241210"
    },
    {
        "review_id": 265,
        "text": "이쁘고 가볍고 배송이 빨랐어요",
        "date": "20250116"
    },
    {
        "review_id": 266,
        "text": "화려한 흰색에 빠르고 가볍고 가격도 좋습니다.",
        "date": "20250118"
    },
    {
        "review_id": 267,
        "text": "가성비좋게 잘쓰고있습니다.3대째구매에요",
        "date": "20250119"
    },
    {
        "review_id": 268,
        "text": "잘됩니다~가성비좋아요.",
        "date": "20250125"
    },
    {
        "review_id": 269,
        "text": "문서작업용으로 주문했는데 화면도 크고 디자인도 심플해서 좋네요",
        "date": "20250117"
    },
    {
        "review_id": 270,
        "text": "좋아요 가격저렴해요 많이파세요",
        "date": "20250116"
    },
    {
        "review_id": 271,
        "text": "빠르게 배송되었고 아주 좋습니다~^^",
        "date": "20250120"
    },
    {
        "review_id": 272,
        "text": "화면이 생각보다 크고 성능 또한 만족합니다.",
        "date": "20250120"
    },
    {
        "review_id": 273,
        "text": "사무실 외근용으로 구매했습니다. 16인치여서 모니터를 안들고 다녀도 되어서 좋아요ㅠ 파손 없이 도착했고 셋팅까지 어려움 없이 진행했습니다. 한컴이 없어서 아쉽지만 윈도우 정품도 깔려있고 가격면에서 부족하지 않다고 생각해요. 가벼워서 너무 좋아요 :)",
        "date": "20241216"
    },
    {
        "review_id": 274,
        "text": "사용 전이긴 하지만 외관은 깔끔한것같아오 후기는 사용후 올릴게요",
        "date": "20250116"
    },
    {
        "review_id": 275,
        "text": "빠른배송과 가성비 최고의노트북",
        "date": "20250118"
    },
    {
        "review_id": 276,
        "text": "디자인 깔끔하고 가볍게 잘 돌아갑니다 포장 튼튼하게 배송 잘 됐구요 낡은 데스크탑 쓰다가 베이직 노트북 쓰려니 만족감이 크네요 이 가격에 한컴오피스까지 제공되니 가성비 최강이라고 생각합니다",
        "date": "20241204"
    },
    {
        "review_id": 277,
        "text": "성능좋고 외관도 깔끔해요. 잘쓸게요",
        "date": "20250201"
    },
    {
        "review_id": 278,
        "text": "만족해요. 프로그램을 다른거 설치 안해서 그런지 작동이 빠릅니다. 전 정말 간단하게 운동센터에서 유튜브 감상용으로 쓸거라서 만족합니다.",
        "date": "20241228"
    },
    {
        "review_id": 279,
        "text": "가격이 말이 안되죠? 저렴한 가격으로 2대 구입했어요. 😊😊 너무너무 예뻐요. 걱정했는데, 전혀 저렴해 보이지 않아요. 웹과 문서 위주 작업이러 충분할것 같아요! 감사합니다😍 잘 쓸게요. 램이나 SSD가 추후 업그레이드 가능할까요?",
        "date": "20241211"
    },
    {
        "review_id": 280,
        "text": "정말 가성비가 너무 좋은 노트북입니다,, 진작에 알았으면 남편 노트북도 같이 바꾸는건데 저만 바꿨네요 색감이며 디자인이면 어디하나 안빠지고 성능에+윈도우+한글까지 이만한 가격 없다고 생각합니다 주변에 노트북 필요하다고하면 여기 추천항게요",
        "date": "20241212"
    },
    {
        "review_id": 281,
        "text": "발열도 적고 소음이 거의 없어서 좋네요",
        "date": "20250119"
    },
    {
        "review_id": 282,
        "text": "성능도 좋고, 오피스는 너무도 마음에 들고 잘 활용하고 있습니다.",
        "date": "20250113"
    },
    {
        "review_id": 283,
        "text": "가성비 있는 노트북 산거 같아서 좋아용",
        "date": "20250118"
    },
    {
        "review_id": 284,
        "text": "심플한 디자인과 생각했던것보다 많이 가벼워서 놀랬습니다! 개인 작업용 노트북이 필요해 구매하게 됐는데 전용 키스킨까지 챙겨주시니 너무 좋네요 잘 사용하겠습니다",
        "date": "20241211"
    },
    {
        "review_id": 285,
        "text": "가성비 좋아요 속도빠르고 깔끔해요",
        "date": "20250119"
    },
    {
        "review_id": 286,
        "text": "노트북이 필요해서 급 구매했는데 만족합니다",
        "date": "20250117"
    },
    {
        "review_id": 287,
        "text": "다음에는 삼성이나 엘지 살듯. 딱 돈만큼만",
        "date": "20250117"
    },
    {
        "review_id": 288,
        "text": "화면도 넓고 색상도 깔끔하고 사용하기 너무좋습니다",
        "date": "20250117"
    },
    {
        "review_id": 289,
        "text": "충전기 비닐이 왜 벗겨져있는지는…모르겠습니다 만 잘돌아가고 생각보다 빠르고 좋은거 같아요 계속 써봐야 알거같아요!!",
        "date": "20241220"
    },
    {
        "review_id": 290,
        "text": "잘쓰고 있습니다...",
        "date": "20250127"
    },
    {
        "review_id": 291,
        "text": "화질 좋고 사무용으로 사용하기에 좋습니다 가성비좋은제품입니나",
        "date": "20250109"
    },
    {
        "review_id": 292,
        "text": "초등학교 저학년 첫 노트북으론 딱인듯해요... 노트북 화면 패널이 타자칠때마다 많이 흔들거려요.. 60hz인데 화면이 커서 마우스 휠 돌리면 좀 끊겨 보이긴해요~",
        "date": "20241231"
    },
    {
        "review_id": 293,
        "text": "잘쓸게요 만족합니다",
        "date": "20250117"
    },
    {
        "review_id": 294,
        "text": "아이들 학습용으로 충분합니다 ㅎ",
        "date": "20250121"
    },
    {
        "review_id": 295,
        "text": "노트북 잘 써볼게요!",
        "date": "20250121"
    },
    {
        "review_id": 296,
        "text": "성능이 마음에 쏙들어요",
        "date": "20250119"
    },
    {
        "review_id": 297,
        "text": "예상 배송일에 맞춰 배송받았고, 생각보다 화면이 크고 좋네요",
        "date": "20250131"
    },
    {
        "review_id": 298,
        "text": "딸 고입기념으로 선물해주었는데 아주 만족하게 잘사용하고 있습니다",
        "date": "20250131"
    },
    {
        "review_id": 299,
        "text": "회사 업무용으로 사용하기 좋아요.",
        "date": "20250117"
    },
    {
        "review_id": 300,
        "text": "화면이 마음에 들어요!! 눈도 시원시원하고 가격대비 완전 만족입니다!! L*,sam***과 견주어 부족함없는 제품같아요!!",
        "date": "20241223"
    },
    {
        "review_id": 301,
        "text": "리뷰에 써진대로 사용하기에 딱 좋아요",
        "date": "20250117"
    },
    {
        "review_id": 302,
        "text": "지금 사용하는 노트북이 6년째 되어가는데 년식이 있다보니 노트북이 느려져서 새로운 제품으로 구매를 할려고 여러 싸이트를 돌아다니며 확인하였습니다. 그러다 베이직북16이라는 노트북을 알았고 사양을 확인하니 엘지나 삼성보다 가격대비 가성비가 좋다고 생각되어 구매했습니다. 한달정도 써보고 다시 리뷰 올리겠습니다.",
        "date": "20241212"
    },
    {
        "review_id": 303,
        "text": "저렴한 가격에 집근무 랩탑 구입!",
        "date": "20250117"
    },
    {
        "review_id": 304,
        "text": "화면이 크고 그렇다고 많이 무겁지 않아요 대학생 입학선물로 구입했어요",
        "date": "20250126"
    },
    {
        "review_id": 305,
        "text": "배송이늦었지만 만족",
        "date": "20250119"
    },
    {
        "review_id": 306,
        "text": "배송도 빠르고 아직까진 만족합니다. 특히 윈도우가 깔려있어서 너무 좋네요 좀더 써봐야 알겠지만 아직까진 만족도 5점 만점입니다.",
        "date": "20241213"
    },
    {
        "review_id": 307,
        "text": "업무용으로 쓰기에는 최고의 가성비입니다.",
        "date": "20250204"
    },
    {
        "review_id": 308,
        "text": "집에서 웹 서핑 및 사무용 노트북으로 사용하려고 구매했습니다. 윈도우가 설치 되어있어 따로 셋팅없이 바로 사용할 수 있어서 좋은 것 같아요~",
        "date": "20241228"
    },
    {
        "review_id": 309,
        "text": "웹서핑, 넷플 및 오티티 감상, 간단한 업무용으로 베이직스 노트북 구매했습니다 깔끔하고 사용하기 편하네요 강추합니다!",
        "date": "20241212"
    },
    {
        "review_id": 310,
        "text": "아주 마음에들고 잘 사용하겠습니다",
        "date": "20250204"
    },
    {
        "review_id": 311,
        "text": "배송빠르고 좋아요~~색도이쁘고 노트북이 가성비적으로 최고입니다~~^^잘쓰겠습니다",
        "date": "20241226"
    },
    {
        "review_id": 312,
        "text": "배송 빨라서 좋아요. 사무용으로 사용 중인데 속도가 빨라서 사용하기 편리해요.",
        "date": "20241231"
    },
    {
        "review_id": 313,
        "text": "가격대비 확실히 좋습니다. 개인 공부와 간단한 업무용으로 구매했는데 아주 만족합니다. 14를 구매하려다가 넘룩키패드 있는게 확실히 편할것같아 16으로 선회했는데 잘 선택했네요",
        "date": "20241223"
    },
    {
        "review_id": 314,
        "text": "가성비 좋네요. 무게도 생각보다 가볍구요.디자인도 예뻐요",
        "date": "20241227"
    },
    {
        "review_id": 315,
        "text": "포장도 꼼꼼하게 잘 돼어있구.. 가볍구 얇아서 좋아요~~^^ 키패드도 옆에있어서 사용하기 정말 편한것같아요. 잘 사용할께요~~^^",
        "date": "20241219"
    },
    {
        "review_id": 316,
        "text": "가성비 최고 이쁘고 빠르고 강추!!",
        "date": "20250115"
    },
    {
        "review_id": 317,
        "text": "가격 적당하고 쓰는데 좋아요 ㅎ",
        "date": "20250204"
    },
    {
        "review_id": 318,
        "text": "기존노트북이 오래되서 검색하다가 가성비 좋아서 구매하게되었어요 특히 oa 패키지 좋구요 속도도 빠르고 동영상시청하고 문서 편집하는데 무리없이 잘되네요 잘구입한거 같아요",
        "date": "20241213"
    },
    {
        "review_id": 319,
        "text": "엄마가 사용하신다 하여 주문했는데 너무 깔끔하고 화면도 크고~ 매우 만족합니다^^ 모르는부분이 있어 톡으로 문의하였는데 실시간으로 바로 답변을 해주셔서 깜짝 놀랐네요~ 다음에 저도 주문해야겠어요~ 번창하세요~",
        "date": "20241216"
    },
    {
        "review_id": 320,
        "text": "가성비가 아주 좋습니다. 만족하면서 잘 쓰고 있습니다.",
        "date": "20250128"
    },
    {
        "review_id": 321,
        "text": "감사합니다~! 배송 엄청 늦네요 ㅠ",
        "date": "20250126"
    },
    {
        "review_id": 322,
        "text": "가성비에 집이나 사무실에서 간단한문서작업이나 인터넷 검색에 무난한 컴퓨터임",
        "date": "20250129"
    },
    {
        "review_id": 323,
        "text": "오히려 싸서 걱정했는데 진짜 가성비 최고에요 ^^",
        "date": "20250107"
    },
    {
        "review_id": 324,
        "text": "깨긋하게 잘쓰고있습니다",
        "date": "20250115"
    },
    {
        "review_id": 325,
        "text": "속도가 빠르고 좋으네요",
        "date": "20250115"
    },
    {
        "review_id": 326,
        "text": "이 가격에 윈도우 11탑재에 빠르기도 합니다",
        "date": "20250203"
    },
    {
        "review_id": 327,
        "text": "첫 느낌인 포장상태와 배송상태가 아주 훌륭하며 16인치 임에도 무게 가볍습니다. 팬돌아가는 소리도 안나고 진짜 잘 구매한것 같습니다. 노트북 가방도 아주 세련됬어요 ㅎㅎ 감사합니다",
        "date": "20241128"
    },
    {
        "review_id": 328,
        "text": "가성비 좋아요.잘쓰고 있어요",
        "date": "20250106"
    },
    {
        "review_id": 329,
        "text": "가성비 높고 사무용으로 성능이 좋은 노트북을 비교검색하다가 마지막으로 선택하게된 베이직북16 /16GB/512GB가 하루만에 도착했습니다. 14인치 보다 훨씬 넓은 화면이 너무 좋구요! 무게도 16인치에 비해서 엄청 가벼운 편입니다. 지금 윈도우 자동설치하고 있는데 쉽게 설치할 수 있어 좋네요! 베이직스 이름답게 꼭 필요한 기능과 가격과 디자인인 것 같아요! 하지만 성능은 절대 뒤지지 않을 것 같네요! 많이 파세요^^",
        "date": "20241125"
    },
    {
        "review_id": 330,
        "text": "잘쓰고 있고 가볍고요. 가성비 좋습니다",
        "date": "20250102"
    },
    {
        "review_id": 331,
        "text": "충전기가 c타입이아니라서 실망했는데 가성비는 좋음",
        "date": "20250124"
    },
    {
        "review_id": 332,
        "text": "좋은가격 좋은 품질과 성능 스킨이 잘못왔지만 빠르게 조치",
        "date": "20250104"
    },
    {
        "review_id": 333,
        "text": "제품은 너무 만족하지만 배송이 늦어져서 별하나 뺐습니다~",
        "date": "20250120"
    },
    {
        "review_id": 334,
        "text": "아직 얼마 안됐지만 소음없고 렉없고 사무용으로 너무 좋습니단!!",
        "date": "20250122"
    },
    {
        "review_id": 335,
        "text": "중소기업이지만 성능이 부족하지 않다고 생각합니다. 갓성비 노트북 맞습니다. 카톡 고객센터 상담도 만족합니다.",
        "date": "20241223"
    },
    {
        "review_id": 336,
        "text": "가성비 끝판왕, 소음도 없고 어디하나 빠지지 않네요 누군가 노트북 산다하면 그냥 이거 사라고 링크 보내주겠습니다 아, 사진의 자판색은 키보드 덮개 장착샷이고 기본적으로는 화이트 자판입니다 (덮개 기본제공됨)",
        "date": "20241212"
    },
    {
        "review_id": 337,
        "text": "14인치 베이직스제품을 두달전에 어머니께 사드렸었습니다. 저도 가지고 있던 노트북이 너무 오래되서 충전도 잘 안되고 느려서 배터리교체만 알아볼까 하다 베이직스로 구매 결정했습니다. 어머니께 구매해드렸던 14인치 제품을 사용해보니 유투브나 기타 인터넷을 하는데 불편한 점을 느끼지 못했고 게임도 어쩌다 예전 게임들 설치해서 할까 말까인데 이정도 사용목적이라면 윈도우에 한컴패키지를 이정도 가격선에서 구매하는게 제일 합리적일거란 판단이 들었습니다.",
        "date": "20241201"
    },
    {
        "review_id": 338,
        "text": "16인치라 화면이 크고 부팅속도성능 만족합니다. 깔끔하게 배송되었구요.",
        "date": "20241214"
    },
    {
        "review_id": 339,
        "text": "목요일날 주문하고 금요일날 받았어요.켜고 바로 설치하는데 10분쯤 소요된듯해요. 속도도 만족스럽고 서브로 쓰기좋을듯 합니다...만족해요",
        "date": "20241220"
    },
    {
        "review_id": 340,
        "text": "윈도우 별도로 설치할 필요도 없어서 수령 후 잘 사용 중 입니다.",
        "date": "20250103"
    },
    {
        "review_id": 341,
        "text": "잘산것같아요 . 가성비굿",
        "date": "20250119"
    },
    {
        "review_id": 342,
        "text": "만족합니다 좋은하루되세요",
        "date": "20250125"
    },
    {
        "review_id": 343,
        "text": "탄탄하고 기본 성능 훌륭합니다 집에서 재택근무용으로 아주 좋아요",
        "date": "20241219"
    },
    {
        "review_id": 344,
        "text": "심플해서 좋고 화면 화질 너무 마음에 듭니다.",
        "date": "20250122"
    },
    {
        "review_id": 345,
        "text": "만족합니다 잘 사용 하겠다",
        "date": "20250125"
    },
    {
        "review_id": 346,
        "text": "회사용으로 한대구입하고 괜찮아서 개인용으로 한대 더 구입했어요 좋습니다.",
        "date": "20250122"
    },
    {
        "review_id": 347,
        "text": "디자인도 깔끔하고 좋아요",
        "date": "20250122"
    },
    {
        "review_id": 348,
        "text": "좋네요빠르고 사무용으로딱좋긴한데 키보드가 좀불편했어여",
        "date": "20250121"
    },
    {
        "review_id": 349,
        "text": "아주 좋아요~ 강추에요",
        "date": "20250118"
    },
    {
        "review_id": 350,
        "text": "가격대비 성능이 뛰어남",
        "date": "20250125"
    },
    {
        "review_id": 351,
        "text": "동영상 강의 듣고 문서작업할만한 가벼운 노트북 찾고있었는데 너무 가성비 있게 잘 산것같아요 디자인도 마음에 들고 키보드 커버도 들어있어서 좋습니다😊",
        "date": "20241219"
    },
    {
        "review_id": 352,
        "text": "웹서핑 및 간단한 사진작업 하려교 찾아 보던중 가성비 좋은 베이직을 알게되서 검색 해보고 좋아 보여서 구매하고 오늘 받고서 직접 사용해보니 색상 깔끔하고 화면크고 좋네여 많이는 못 써보고 출근 했지만 잘사용 할것 같습니다",
        "date": "20241213"
    },
    {
        "review_id": 353,
        "text": "깔끔하고 너무 좋아요!!! 윈도우도 깔려 있어서 편해요!!! 잘 쓰도록 하겠습니다!!! 감사합니다!!!👍👍👍👍👍",
        "date": "20241220"
    },
    {
        "review_id": 354,
        "text": "디자인도 예쁘고 가볍습니다 만족합니다",
        "date": "20250118"
    },
    {
        "review_id": 355,
        "text": "생각보다좋네요 가볍고 좋은제품이네요",
        "date": "20250117"
    },
    {
        "review_id": 356,
        "text": "심플하고 쓰기 편하네요 많이 파세요",
        "date": "20250121"
    },
    {
        "review_id": 357,
        "text": "좋은상품 빠른배송 감사합니다!!",
        "date": "20250120"
    },
    {
        "review_id": 358,
        "text": "사무용으로 최적화된 것 같습니다",
        "date": "20250124"
    },
    {
        "review_id": 359,
        "text": "한컴 패키지 품절이라고 해서 기다리다 아쉬운대로 구매 했음. 처음 접하는 브랜드인데 군더더기없이 딱 깔끔.",
        "date": "20241222"
    },
    {
        "review_id": 360,
        "text": "정품이라 믿고 구매했어요. 배송도 빨랐고 제품도 좋네요. 추가로 더 구매하게 된다면 여기에서 할게요",
        "date": "20241215"
    },
    {
        "review_id": 361,
        "text": "사무용 또는 문서용 정도 수준의 노트북이 필요했고 추천받아서 구매했습니다. 추천 받은분에게 매우 감사하네요 사무용으로 사긴 했지만 그 이상의 활용도 충분할 것 같습니다 ㅎㅎ",
        "date": "20241210"
    },
    {
        "review_id": 362,
        "text": "가성비 좋습니다. 조금 무게감은 있지만 가격이 착하므로 패스. 좋은 구매였습니다. 파우치는 고급스러운 느낌은 아닙니다. 그러나 한컴패키지 제공 등은 마음에 듭니다.",
        "date": "20241202"
    },
    {
        "review_id": 363,
        "text": "매우 만족합니다 많이 파세요",
        "date": "20241225"
    },
    {
        "review_id": 364,
        "text": "재택근무용으로 구입했는데 그렇게 무겁지 않으면서도 화면이 크고 속도가 빨라서 좋아요. 가격과 성능 모두 만족스럽습니다",
        "date": "20241210"
    },
    {
        "review_id": 365,
        "text": "매우만족스러운제품!",
        "date": "20250122"
    },
    {
        "review_id": 366,
        "text": "배송도 빠르고 컴퓨터도 쓰기 편하고 좋아요",
        "date": "20241223"
    },
    {
        "review_id": 367,
        "text": "큰 화면에 빠른 반응속도, 윈도우11 기본장착으로 편리한 사용환경... 가성비 짱짱!",
        "date": "20250112"
    },
    {
        "review_id": 368,
        "text": "노트북이 수명을 다해서 서치하다가 알게된 베이짃북! 같은스펙의 다른브랜드에비해 가성비가 넘좋네용~ 윈도우정품까지 실합니다~ 오늘주문하고 오늘받았어요! 쿠땡로켓보다도 빨랐다는ㅋ 디자인도 두께도 넘 트랜디하고 간만에 맘에 쏙드는 쇼핑이었습니다!",
        "date": "20241129"
    },
    {
        "review_id": 369,
        "text": "빠른 배송과 좋은 노트북 상품 좋습니다~^^",
        "date": "20241228"
    },
    {
        "review_id": 370,
        "text": "가성비 좋은 제품입니다. 생각보다 더 좋습니다. 대기업제품만 좋게 생각했는데 베이직제품도 좋네요^^",
        "date": "20241212"
    },
    {
        "review_id": 371,
        "text": "화면 크고 생각보다 가볍고 좋습니다.",
        "date": "20250117"
    },
    {
        "review_id": 372,
        "text": "가성비가 좋아서 구입했는대 만족스럽네요.",
        "date": "20241223"
    },
    {
        "review_id": 373,
        "text": "좋다 가성비 만족한다 딱 간단하게 쓸거면 사시오",
        "date": "20250114"
    },
    {
        "review_id": 374,
        "text": "빠른배송과 가성비 좋은 제품입니다. 가볍고 속도도 빠르고 업무용으로 사용하기는 적당합니다.",
        "date": "20241213"
    },
    {
        "review_id": 375,
        "text": "가볍고 깔끔하고 아주 만족합니다.",
        "date": "20250117"
    },
    {
        "review_id": 376,
        "text": "배송이 빠르고 제품이 깔끔하게 포장되어 있네요",
        "date": "20241219"
    },
    {
        "review_id": 377,
        "text": "배송이 늦어서 불안했지만 다행히 무사히 잘받았습니다. 기능도 괜찮은 것 같습니다.",
        "date": "20241214"
    },
    {
        "review_id": 378,
        "text": "빠른 배송과 좋은 상품 좋습니다~^^",
        "date": "20241228"
    },
    {
        "review_id": 379,
        "text": "가성비 정말 최고 입니다.9년전에 쓰던 올인원PC i5보다.더 빠릅니다.",
        "date": "20241211"
    },
    {
        "review_id": 380,
        "text": "외관도 예쁘고 가성비 좋아요",
        "date": "20250116"
    },
    {
        "review_id": 381,
        "text": "우왕~~~많은 고민 끝에 주문햇는데 정말 사기를 잘햇어요 너무 만족하고 딸아이도 좋아합니다^^",
        "date": "20241211"
    },
    {
        "review_id": 382,
        "text": "서브 컴퓨터로 쓰기 굉장 좋음",
        "date": "20241229"
    },
    {
        "review_id": 383,
        "text": "너무 너무 맘에들어요~",
        "date": "20250120"
    },
    {
        "review_id": 384,
        "text": "첫째 중학교 입학 전 미리 구매 해줬어요. 다른 브랜드랑 비교하다 램과 SSD 용량, 가격적인면에서 강점이 강해 선택했습니다. 금요일 오후 늦게 결재했는데 토요일 받았어요. 엄청나게 빨리 왔네요^^ 써보고 좋으면 둘째것도 준비해야 될것 같습니다~",
        "date": "20241201"
    },
    {
        "review_id": 385,
        "text": "제가 컴맹에 노트북첫구입인데 좋은거같어요 아주맘에듭니다",
        "date": "20241217"
    },
    {
        "review_id": 386,
        "text": "잘쓰겠습니다!!!!",
        "date": "20250121"
    },
    {
        "review_id": 387,
        "text": "화면부드럽고 깔끔해 인강및 업무용으로 딱이네요",
        "date": "20241224"
    },
    {
        "review_id": 388,
        "text": "전반적으로는 만족스럽습니다. 다만 숫자 자판이 오른쪽에 들어가면서 1)전체적인 자간이 좁아진 느낌 2)오른쪽 shift가 짧아져서 불편합니다. 그리고 디스플레이 화면 빛번짐이 4 모퉁이마다 불균일하고 정도가 심한편입니다. 이부분 고려하셔서 구매하시면 될것 같습니다",
        "date": "20241128"
    },
    {
        "review_id": 389,
        "text": "일단 배송이 빨라서 너무 맘에 들어요! 그리고, 노트북은 그냥그냥 쓸만해요!! 가격이 착해서 좋은 거 같아요~ 잘 사용하겠습니다☺️",
        "date": "20241126"
    },
    {
        "review_id": 390,
        "text": "깔끔하네요 아직은 사용전이라 잘 모르겠어요",
        "date": "20241221"
    },
    {
        "review_id": 391,
        "text": "생각보다 화질, 속도, 디자인이 마음에 듭니다 초6학년 인강듣는데 최고입니다",
        "date": "20241212"
    },
    {
        "review_id": 392,
        "text": "가성비가 정말 좋은제품입니다~~",
        "date": "20241227"
    },
    {
        "review_id": 393,
        "text": "거의 7년된 노트북을 쓰다가 최신 노트북 쓰니 깔끔하고 작동잘되고 좋습니다. 잘쓰도록 하겠습니다!",
        "date": "20241211"
    },
    {
        "review_id": 394,
        "text": "노트북 처음써보는데 아주 맘에 들어요~",
        "date": "20241222"
    },
    {
        "review_id": 395,
        "text": "사진과 같아요 배송도 빨라요",
        "date": "20241220"
    },
    {
        "review_id": 396,
        "text": "일단 기초적인것은 괜찮은것 같습니다..",
        "date": "20241223"
    },
    {
        "review_id": 397,
        "text": "터치패드가 작동하지 않아 새로운 제품으로 12월10일 새제품으로 교환받았어요 제품가성비는 좋아요",
        "date": "20241211"
    },
    {
        "review_id": 398,
        "text": "이 가격에 윈도우 설치되어 있어 좋고 한컴구성도 너무 좋네요 만족스러운 구매였어요",
        "date": "20241211"
    },
    {
        "review_id": 399,
        "text": "이 가격 이 퀄리티 만족입니다! 쭉 오래 쓸 수 있기를!!",
        "date": "20241212"
    },
    {
        "review_id": 400,
        "text": "사무용으로 사용하기 딱 좋네요",
        "date": "20241222"
    },
    {
        "review_id": 401,
        "text": "가성비 최고입니다. 가볍고 군더더기 없이 심플합니다. 속도도 빠르고 대만족 입니다. 대기업제품 사서 오래쓰다 사양떨어져서 바꾸는거 보단, 가성비 좋은 제품사서 사양떨어지면 바로 바꿔주는게 좋겠습니다.",
        "date": "20241211"
    },
    {
        "review_id": 402,
        "text": "제가 필요한 오피스 패키지 프로그램이 있고, 가성비 좋아요 주위에 좋다고 권하고 싶어요",
        "date": "20241211"
    },
    {
        "review_id": 403,
        "text": "안전하게 잘 도착했습니다",
        "date": "20241219"
    },
    {
        "review_id": 404,
        "text": "아이 인강용 좋아요!ㅋㅋ",
        "date": "20241222"
    },
    {
        "review_id": 405,
        "text": "가격대비 아주 만족합니다",
        "date": "20250104"
    },
    {
        "review_id": 406,
        "text": "배송관련 이슈있었지만 답변이 빠른편이며 잘 처리해주셨어요 16인치인데 이가격이면 가성비 좋고 스트리밍과 사무용으로 사용하기 딱 좋습니다",
        "date": "20241203"
    },
    {
        "review_id": 407,
        "text": "보내주신 한글설치 완료하엿으며 구동해보니 빠르고 좋아요",
        "date": "20241210"
    },
    {
        "review_id": 408,
        "text": "제품은 쓰기에 불편함 없이 빨라요",
        "date": "20241214"
    },
    {
        "review_id": 409,
        "text": "깔꼼하고 이뻐요 ㅎ잘흐겠슴돠",
        "date": "20241213"
    },
    {
        "review_id": 410,
        "text": "박스부터 이쁘네요 기대됩니다",
        "date": "20241210"
    },
    {
        "review_id": 411,
        "text": "가성비가 좋아요 회사업무용이지만 좋습니다.",
        "date": "20241223"
    },
    {
        "review_id": 412,
        "text": "기대이상입니다 좋습니다",
        "date": "20241211"
    },
    {
        "review_id": 413,
        "text": "주문 다음날 바로 받았네요~ 잘써보고 추가 후기남길게요~",
        "date": "20241224"
    },
    {
        "review_id": 414,
        "text": "배송도 빠르고 가격도 저렴하고 윈도우11 프로 설치 및 한컴패키지 포함되고 16인치 화면 진짜 만족입니다.",
        "date": "20241127"
    },
    {
        "review_id": 415,
        "text": "가성비로 쓰기 좋을거 같아요",
        "date": "20241127"
    },
    {
        "review_id": 416,
        "text": "만족합니다 만족합니다",
        "date": "20250118"
    },
    {
        "review_id": 417,
        "text": "만족합니다 ㅎㅎ 좋아요",
        "date": "20241224"
    },
    {
        "review_id": 418,
        "text": "감사합니다 만족합니다",
        "date": "20250118"
    },
    {
        "review_id": 419,
        "text": "배송 겁나 빠르구 여자친구가 아주아주아주아ㅜ자우자우ㅏ줒 만족해합니다 너무 좋아합니다^^",
        "date": "20241216"
    },
    {
        "review_id": 420,
        "text": "빨리왔고 좋습니다.",
        "date": "20241212"
    },
    {
        "review_id": 421,
        "text": "착한 가격과 빠른배송으로 잘 쓰고 있습니다.",
        "date": "20241224"
    },
    {
        "review_id": 422,
        "text": "가성비 최고에요 ^^",
        "date": "20241227"
    },
    {
        "review_id": 423,
        "text": "마음에 들어요 성능도 좋고 디자인도 이뻐요",
        "date": "20241214"
    },
    {
        "review_id": 424,
        "text": "가볍고 편하게 쓸수있는거같아 좋아요!",
        "date": "20241220"
    },
    {
        "review_id": 425,
        "text": "만족합니다 아주 잘 사용하겠습니다",
        "date": "20241220"
    },
    {
        "review_id": 426,
        "text": "생각한거 외에 괞찬은거 같습니다.",
        "date": "20241222"
    },
    {
        "review_id": 427,
        "text": "추천받아서 샀는데 깔끔하고 좋은거같아요 일단 믿고 잘 써볼게요^^",
        "date": "20241212"
    },
    {
        "review_id": 428,
        "text": "저렴하지만 사양이나 성능은 너무 충분한듯 합니다.감사히 잘 받았습니다. 많이 파세요.",
        "date": "20241203"
    },
    {
        "review_id": 429,
        "text": "가성비 좋은제품입니다.",
        "date": "20241220"
    },
    {
        "review_id": 430,
        "text": "가성비대비 만족합니다",
        "date": "20241219"
    },
    {
        "review_id": 431,
        "text": "가섯비대비 최고인거 같아요",
        "date": "20241216"
    },
    {
        "review_id": 432,
        "text": "가성비 짱이에요 …",
        "date": "20241219"
    },
    {
        "review_id": 433,
        "text": "배송도 빠르고 쓸만합니다.",
        "date": "20241213"
    },
    {
        "review_id": 434,
        "text": "가성비 최고입니다!",
        "date": "20241214"
    },
    {
        "review_id": 435,
        "text": "가볍고 빠르게 잘 되네요👍👍",
        "date": "20241210"
    }
]